{"url": "https://www.ettoday.net/news/20210622/2012449.htm", "title": "徐若瑄嚴重「火燒喉」！　狂咳1個多月：以後是不是沒法再唱歌 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李湘文／綜合報導藝人徐若瑄推出新歌《甩》，然而因為喉嚨出狀況，已經咳嗽咳了1個多月，在線上直播時也難以好好演唱。她透露，喉嚨問題來自於嚴重的「胃食道逆流」，雖然已經控制飲食多天，但還是沒有馬上改善，令她一度感到相當沮喪，甚至懷疑「以後是不是沒有辦法再唱歌」。徐若瑄透露，從1個多月之前就有「火燒喉」、「火燒心」症狀，也因此不斷乾咳。為了儘快改善這個狀況，她從6月中開始嚴格忌口，完全不碰自己最愛的咖啡、巧克力，也放棄酒和其它的甜食，進食也只敢吃到七分飽，但過了好幾天都未見成效，無奈大呼 ：「我已經那麼乖了，胃食道逆流怎還不饒了我！」所幸，徐若瑄的努力還是有效果，21日起床之後，感覺到身體變得比較舒服，心情也終於因此好轉，「前2天心情真的很差！不舒服到懷疑人生，覺得以後是不是沒有辦法再唱歌給你們聽了……」她依然持續忌口，遠離咖啡、酒、油炸品、巧克力、甜食、茶，也開始吃藥控制胃食道逆流症狀，希望早日告別這個問題。徐若瑄正能量自我勉勵：「我何德何能能讓大家支持我30年，雖然我不是最棒的那個，但我一直相信人的心態很重要，因為珍惜所以會不斷的努力、因為時刻感恩所以會認真對待工作，而機會也才會降臨～」為了回報支持這麼久的粉絲，她也會努力讓自己儘早康復，繼續做最喜歡的表演工作。", "tag": ["徐若瑄", "胃食道逆流", "喉嚨", "症狀", "忌口", "咖啡", "巧克力", "甜食", "咳嗽", "演唱", "飲食", "藝人", "新歌", "進食", "油炸", "吃藥", "勉勵", "感恩", "粉絲", "線上直播", "來自於", "李湘文", "多天", "火燒喉", "火燒心", "乾咳", "七分", "大呼 ", "好轉", "前2天"]}
{"url": "https://www.ettoday.net/news/20210622/2012450.htm", "title": "李國毅「幼年方臉照」曝光！　自嘲吐司超人…網笑翻吐槽：是豆腐 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者郭采縈／綜合報導「偶像劇男神」李國毅外型帥氣，憑著《我的自由年代》、《料理高校生》等劇走紅，5月驚喜宣布和16年女友甘煖琳（橘子）結婚，迎接人生的新階段。不時透過社群平台分享生活的他，日前翻出兒時和4個姊姊的合影，突出的臉頰肉看起來彷彿正方形，不禁自嘲是「麵包超人」。李國毅21日在Instagram分享了小時候的照片，只見他身穿白色衣服，坐在畫面正中間，被姊姊們左右圍繞，或許因為年紀小，面對鏡頭似乎有些緊張，張大眼睛、嘴巴癟成「一」的模樣，瞬間擠出兩坨白嫩臉頰肉，臉蛋看上去幾乎呈現方形，可愛程度破表，幽默自嘲：「小時候的我像一個正方形，還是吐司麵包超人之類的。」另外，李國毅也透露，過去常常聽別人說「有4個姊姊，你從小一定超幸福的」，對此則甜蜜回應「對啊，真的真的超級幸福」，家人間的好感情不言而喻，讓粉絲羨慕直呼「我也想要有4個姊姊」、「有兄弟的我覺得煩哈哈」、「好幸福的感覺」、「真心羨慕有比自己大的哥哥或姊姊」。超萌幼年照掀起討論，網友紛紛笑說「這也太方」、「有夠可愛，麵包超人」、「好好笑，真的是正方形，怎麼那麼可愛」、「哇！真的很可愛，好想捏嘴邊肉」、「證明小時候不能代表什麼」、「原來這麼久以前就有吐司超人」、「覺得比較像咖哩超人」、「幸好長大沒變成舜哥」、「方到像豆腐人，還好長大沒有方」。\n\n", "tag": ["姊姊", "李國毅", "幸福", "自嘲", "正方形", "超人", "帥氣", "走紅", "橘子", "結婚", "翻出", "男神", "偶像劇", "年紀小", "鏡頭", "嘴巴", "模樣", "臉蛋", "破表", "幽默", "甜蜜", "粉絲", "兄弟", "超萌", "笑說", "嘴邊", "吐司", "咖哩", "豆腐", "臉頰"]}
{"url": "https://www.ettoday.net/news/20210622/2012385.htm", "title": "爆砍27分闖東冠　赫爾特：墊底的兩季很漫長 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者杜奕君／綜合報導老鷹完成隊史50年來第2次闖入東區冠軍賽壯舉，在隊上七六人系列第7戰爆砍個人季後賽生涯新高27分的射手赫爾特絕對功不可沒，此戰在老鷹王牌球星楊恩上半場手感欠佳狀態下，赫爾特頂住壓力，砍下27分、7籃板、3助攻領勝，賽後他強調，「過去在東區墊底的兩季很漫長，我們本季的心態完全改變了。」經歷7場苦戰擊敗東區頭號種子七六人，老鷹在本季一度排名滑落至東區第11位情況下，最終在更換總教練為麥克米倫後，一路回升以東區第5種子晉級季後賽。隨後老鷹更在當家球星楊恩領軍之下，一路過關斬將，今日更靠著射手赫爾特砍下季後賽個人新高27分，成功在決勝第7戰擊倒七六人，最終順利挺進東區冠軍賽。赫爾特賽後表示，「之前在東區墊底的兩個賽季很漫長，那時候球團就是培養球員，讓球員變得更好，為未來做好準備。而我們本季努力打開那個開關，球員心態改變了，培養球員的過程也結束了。」自然散發女神味", "tag": ["東區", "老鷹", "球員", "季後賽", "本季", "赫爾特", "冠軍賽", "新高", "射手", "球星", "楊恩", "賽後", "墊底", "種子", "七六人", "杜奕君", "生涯", "隊史", "王牌", "上半場", "手感", "籃板", "助攻", "苦戰", "擊敗"]}
{"url": "https://www.ettoday.net/news/20210622/2012444.htm", "title": "巴拉圭預購「100萬劑」聯亞疫苗！　只等台灣緊急授權 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者林彥臣／綜合報導巴拉圭衛生部在17日宣布，與台灣的聯亞公司的美國合作夥伴 Vaxxinity公司簽署一份100萬劑新冠疫苗的預購合約，只要聯亞研發的 UB-612 疫苗得到台灣食藥署的緊急授權，這項合約就會正式生效，讓巴拉圭成為全世界首批獲得 UB-612 疫苗的國家之一。根據美國媒體《美國商業資訊》（ BUSINESS WIRE ）報導， Vaxxinity的聯合創始人芮斯（Lou Reese）指出，Vaxxinity與聯亞密切合作， 在台灣的衛福部支持下，即將在台灣完成大型的2期臨床試驗，UB-612 疫苗是第一種對抗 SARS-CoV-2 病毒的重組棘蛋白疫苗，可針對多種病毒蛋白，引發細胞的免疫反應。報導指出， UB-612疫苗預計今夏稍晚，就會出貨給巴拉圭。", "tag": ["疫苗", "美國", "合約", "病毒", "蛋白", "聯亞", "巴拉圭", "食藥署", "首批", "美國媒體", "衛福部", "細胞", "報導指出", "今夏", "出貨", "正式生效", "國家", "商業資訊"]}
{"url": "https://www.ettoday.net/news/20210622/2009131.htm", "title": "9款「夏日廚具」讓你輕鬆DIY！待在家就能享用冰滴咖啡、泡泡啤酒 | ET Fashion | ETtoday新聞雲", "body": "編輯／Emily　圖／Pinkoi提供、翻攝自lifewedo.net最近受到疫情影響，無法外出用餐，想吃什麼一直靠外賣也不是辦法，其實只要添購對的器具，就能輕鬆的在家DIY。這裡就幫你精選出9款「夏日必備廚具」，主要分成咖啡沖煮器具、烹飪用具、調飲道具三大類，讓你在無法外出的時光，也能自製出好喝飲品和美味餐點。一天的美好就該從濃濃咖啡香開始，只要準備好器具，你也能成為咖啡大師。這款手沖咖啡架可調節高度，適用家中每個杯子，就算是新手也能輕鬆沖泡出手沖咖啡。咖啡要好喝的關鍵在於沖泡的溫度，這款手沖壺能精準控制壺內溫度，隨時保持在最佳狀態，讓你沖泡出完美口感。外觀選用可愛的粉紅，搭配原木手把，倒水時能感受溫潤手感。在家也能自製冰滴咖啡，這款咖啡壺宛如沙漏一般，能靜靜陪伴你，享受閒暇時光。裡面隔離咖啡粉和冰塊的網片，讓水滴更能均勻滲透，做出咖啡廳等級的味道，不管是操作、組合都簡單好上手。三餐自煮生活，容易感到疲倦嗎？只要準備好用具，在家也可以餐餐打造餐廳級饗宴。這款陶瓷電烤盤用起來安心方便，擺上食材就能輕鬆做出鹽烤秋刀魚、香煎鮭魚等料理，也能做鬆餅、烤棉花糖之類的甜點。吐司是方便料理的食材，加上不同配料就有全新風味，再用熱壓土司機加持一下，吃起來更美味。這款三明治機簡單好用，把吐司、熱狗、肉片等材料放入，輕輕一合，3分鐘就能完成料理，也能拿來做鬆餅。添購一個氣炸鍋，就可以輕鬆製作各種菜餚，包括炸、燒烤、烘烤和重新加熱食材，裡面也附有烤網，能去除多餘油脂，讓你的料理過程變得簡易又療癒，每天都能在家打造餐桌上的派對。無法外出之際，不妨試試自己製作專屬特調，在家裡好好放鬆吧！精緻的大理石冰磚倒入杯中，能讓飲品喝起來更加美味，就算在常溫下久放，也能保有冰心沁涼感。喜愛與三五好友一同喝啤酒的人，可以考慮購入一台超音波啤酒泡泡機，只需兩步驟，就能擁有一杯口感滑順的綿密啤酒，讓你能在線上與朋友們相聚，一起飲酒同樂。夏天想來一杯清涼的飲品，就在家自己調製吧！只要有玻璃雪克杯，不管是茶、咖啡、調酒⋯，把材料、冰塊裝入，搖一搖就能調製出絕佳口感，完成後打開不鏽鋼杯蓋，就能直接當玻璃杯飲用。關鍵字：", "tag": ["咖啡", "飲品", "沖泡", "食材", "鬆餅", "吐司", "調製", "器具", "疫情", "外賣", "精選", "夏日", "道具", "餐點", "濃濃", "大師", "杯子", "外觀", "粉紅", "溫潤", "手感", "水滴", "均勻", "咖啡廳", "餐廳", "饗宴", "秋刀魚", "香煎", "鮭魚", "棉花糖"]}
{"url": "https://www.ettoday.net/news/20210622/2012448.htm", "title": "蔡英文悼念拜登愛犬過世　施正鋒：台灣人不如美國狗 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者徐政璿／台北報導美國總統拜登（Joe Biden）和第一夫人吉兒（Jill Biden）於美國時間19日宣布，他們的愛犬、德國牧羊犬「冠軍」（Champ）已離世，「牠是我們始終如一、珍愛的伙伴」。針對總統蔡英文留言悼念，東華大學民族系教授施正鋒在臉書怒嗆，台灣人的生命，現在竟然連美國的狗也不如。施正鋒感嘆，國內因新冠肺炎喪生的人民已有500多人，因為來不及打疫苗往生，而蔡英文迄今沒有為政策錯誤、顢頇無能道歉，卻為拜登的狗死亡遺憾。施正鋒抨擊，中國大陸的人不吃萊豬，台灣的豬不可以餵萊劑，然而，民進黨政府硬是配合美國進口萊豬，而且還規定不可以標示有萊劑。施正鋒說，台灣人的生命不如中國的人、台灣的豬也罷，現在竟然連美國的狗也不如；他諷刺，就是不知道，中國大陸的人、台灣的豬、美國的狗如何排行。", "tag": ["施正鋒", "美國的", "拜登", "蔡英文", "台灣人", "中國大陸", "第一夫人", "愛犬", "德國牧羊犬", "冠軍", "美國總統", "東華大學", "教授", "臉書", "怒嗆", "台北報導", "徐政璿", "感嘆", "肺炎", "喪生", "疫苗"]}
{"url": "https://www.ettoday.net/news/20210622/2012438.htm", "title": "綠營大數據／美日援台疫苗到貨　蕭美琴、謝長廷聲量高漲 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導美、日捐贈台灣的疫苗相繼到貨，台灣民眾和政治人物紛紛前往美國在台協會（AIT）和日本台灣交流協會網站上致謝，而在背後運籌帷幄的駐外代表和大使們聲量也水漲船高。駐美代表蕭美琴在google搜尋趨勢上，成為人氣竄升的關鍵詞，駐日代表謝長廷的貼文也在臉書獲得突破性的按讚高峰。蕭美琴19日在臉書曝光250萬劑莫德納疫苗已從美國起飛，並且搶先披露運送疫苗的飛機起飛狀況，以及她與駐處人員揮手送機照，單篇貼文就獲得19萬讚，8千5百多則分享，而「起飛了」也成為臉書當日即時竄紅關鍵字。特別的是，網友也紛紛搞笑推文「感謝花蓮人」（指蕭美琴2018年於花蓮落選立委事件），才能讓蕭美琴離開花蓮，轉戰駐美代表，為更多台灣人服務。在駐日代表謝長廷方面，最近在臉書的聲量上也有提升，除了6月4日當天冒雨鞠躬送機照達到15萬讚之外，6月份的臉書文章幾乎都在1至4萬讚之間。對於部分在野黨人士批評台灣是「疫苗乞丐」，謝長廷也不客氣批評，美國在台協會在其臉書上，特別提到台灣對美國的醫療支援，日本的外務大臣在宣布時也特別說到311大地震時台灣的援助，都毫無「施捨」的傲慢，他認為用這樣的字眼羞辱自己，對捐贈者也是侮辱。熟悉大數據的綠營幕僚分析，駐外大使在疫苗爭取上的表現，很明顯在網路聲量上獲得民眾關注，按讚與分享數激增，只要有執行力，民眾都不吝於給予關注和肯定，對比於藍營的「乞丐說」卻毫無建設性，更顯得可貴。此外，這名幕僚也表示，大使們透過國外第一線工作紀錄，讓台灣民眾更能了解疫苗短缺其實涉及台灣外交處境，還可以立即澄清不實謠言，這在無形中化解了在野黨部分疫苗攻勢。", "tag": ["疫苗", "臉書", "蕭美琴", "美國", "謝長廷", "日本", "大使", "駐美代表", "花蓮", "在野黨", "幕僚", "聲量", "政治人物", "水漲船高", "捐贈", "關鍵詞", "台北報導", "飛機", "搞笑", "推文", "花蓮人", "落選", "立委", "轉戰", "台灣人", "乞丐", "美國的", "醫療", "傲慢", "大數據"]}
{"url": "https://www.ettoday.net/news/20210622/2012417.htm", "title": "西蒙斯能扛冠軍隊主控？瑞佛斯不知道　他呼喊愛費城坦承進攻太爛 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者游郁香／綜合報導七六人本季爬上東區龍頭，爭冠之路卻止步次輪，兩大招牌之一西蒙斯(Ben Simmons)在分區準決賽7戰場均僅9.9分，罰球命中率更低到只有33%；他搶七戰有空檔卻傳球，決勝的最後時刻坐板凳，成了頭號戰犯。他坦承自己的進攻不在狀況內，並高呼很喜歡費城，主帥卻直言不知道他能否勝任冠軍隊主控。前一個系列賽對巫師，西蒙斯還有場均14.8分的表現，但進入東區準決賽，他的場均得分僅剩9.9分，7戰有4場得分都在10分以下，搶七戰雖送出13次助攻，卻只有5分進帳，決勝的最後時刻甚至被放到板凳上。值得一提的是，西蒙斯這7戰第4節合計僅出手3次，關鍵時刻完全沒能幫當家長人恩比德(Joel Embiid)分擔進攻重任，G7還出現在籃下有空檔卻把球傳出去的「詭異」狀況，這讓帶著膝傷拚戰的「大帝」不太開心，「我認為比賽的轉折點在於，當我們有空檔投籃機會，我們卻只罰進1球。」將矛頭對準搭檔。更引人關注的是，七六人主帥瑞佛斯(Doc Rivers)被問到，是否認為西蒙斯能勝任冠軍隊先發控衛，他竟回答，「我不知道答案。」這位2016年狀元郎的費城生涯是否已經告終，成了熱門話題。西蒙斯今年季後賽罰球命中率僅34.2%，創下史上最低紀錄(至少出手70次)，他先前曾表示問題出來在「心理」，他賽後也檢討了自己，「我這個系列賽罰球表現並不理想。進攻端，我也不在狀態內，我為隊友做的不夠多，我有很多需要改進的地方。」不過西蒙斯仍向憤怒的費城球迷喊話，「我喜歡待在費城，我愛這支球隊，這裡的球迷都是很棒的人。我打了一個很糟糕的系列賽，我知道自己會受到批評。」", "tag": ["西蒙斯", "費城", "罰球", "進攻", "系列賽", "東區", "命中率", "決勝", "主帥", "球迷", "空檔", "止步", "次輪", "傳球", "頭號", "坦承", "游郁香", "爭冠", "主控", "本季", "巫師", "場均", "得分", "助攻", "進帳", "板凳", "關鍵時刻", "比德", "重任", "拚戰"]}
{"url": "https://www.ettoday.net/news/20210622/2012324.htm", "title": "李俊宏／打疫苗後亡故給付600萬？小心接種受害救濟基金不夠！ | 雲論 | ETtoday新聞雲", "body": "我們想讓你知道…這點，我還是覺得政府有責任要說清楚（不是老出來講甚麼六百萬），不然，當民眾對於傷害賠償的期待，跟現實落差太大，最後的憤怒，恐怕會轉移到醫療人員上。", "tag": ["政府", "醫療人員", "六百萬"]}
{"url": "https://www.ettoday.net/news/20210622/2012110.htm", "title": "顧正崙／別用道德綁架別人打疫苗　接種與否是民主自由 | 雲論 | ETtoday新聞雲", "body": "我們想讓你知道…當有人問要不要打疫苗，筆者會跟他分析他打疫苗的風險，跟不打疫苗的風險，然後，跟他說：「如果是我，我會去打。」", "tag": ["疫苗", "風險", "筆者"]}
{"url": "https://www.ettoday.net/news/20210622/2011858.htm", "title": "盧信昌／脫離疫情下半困局　攻守策略缺一不可 | 雲論 | ETtoday新聞雲", "body": "我們想讓你知道…往下的這半場已然是搏擊賽事，無論企業投資的區位選擇與新冠抗疫的防禦進行，政府各職司部門的工作也益發的艱鉅。首先，世紀大地震921，一夜襲來、密集發生的親離死別！在集體悲愴和服喪哀戚之外，與死神搶時間的救援工作和健總復目標，都明快一致。台灣大學國際企業學系副教授、台灣競爭力論壇知識創新組召集人", "tag": ["半場", "賽事", "企業", "投資", "政府", "悲愴", "死神", "台灣大學", "副教授", "創新", "召集人", "搏擊", "區位", "抗疫"]}
{"url": "https://www.ettoday.net/news/20210621/2012441.htm", "title": "便當店提供愛心餐！台中女沒領到「站門口飆罵」　老闆娘一聽心寒 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者柯振中／綜合報導目前全台疫情仍持續延燒，許多行業被迫休息，員工只能咬牙苦撐。台中一間便當店雖然生意掉了許多，老闆娘依舊決定，提供免費的愛心便當，讓需要的人領取，沒想到竟然遭到濫用，竟然有婦人領不到飯，站在門口破口大罵，讓她感到十分灰心。根據《東森新聞》報導，受到疫情衝擊，這間便當店的生意掉了5成，雖然如此，老闆娘還是自掏腰包，製作免費的愛心便當，提供給受到疫情影響，生活困頓的民眾。老闆娘表示，看到許多案例，家長頓失生計來源，小朋友跟著餓肚子，沒辦法吃東西，決定提供免費的便當，「因為我們自己雖然不是說很好過，但是我們也就是想說，可以盡我們自己的能力幫助大家。」老闆娘提到，近期每天大概送出30個愛心便當，但其中約有20人生活不虞匱乏，還有媽媽帶著女兒來領餐，女兒的指甲做得光鮮亮麗，看起來根本沒受疫情影響，讓她感到灰心。此外，老闆娘還說，有4、5名婦人來店領餐，但便當已經提供完畢，這些人乾脆繼續在場鬧，「拿不到便當不走」，還有人站在門口大小聲，沒想到提供愛心，竟然引發如此脫序的行為。不過，也有失業的單親媽媽前來領餐，當下「哭著接過餐盒」，讓她十分不捨，但也因此認為，做這件事相當值得。老闆娘呼籲，會持續製作愛心便當，但希望是能成為某些人的救命餐，而非貪小便宜，為了賺70元，才來領走愛心。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["愛心", "疫情", "便當店", "婦人", "免費的", "領餐", "台中", "指甲", "失業", "小編", "行業", "咬牙", "需要", "破口大罵", "困頓", "案例", "家長", "頓失", "餓肚子", "沒辦法", "送出", "不虞匱乏", "媽媽", "柯振中", "沒受", "來店", "這些人", "單親媽媽", "餐盒", "某些人"]}
{"url": "https://www.ettoday.net/news/20210621/2012447.htm", "title": "不出門也能線上理財！　元大金與子公司強化數位金融服務 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導疫情讓「遠距」成為新常態，國內金控因應新冠肺炎（COVID-19）3級警戒延長到6月28日，力推「零接觸」服務。疫情3級警戒期間，網路銀行、行動銀行跨行轉帳交易，手續費用全數免收、至行動銀行APP完成綁定元大銀行金融卡(帳戶)且首次使用「台灣Pay QR Code」掃碼完成指定任2筆交易，即有機會獲得回饋金100元。為提升保戶服務效率與便利性，元大人壽提供「保全／理賠聯盟鏈」作業平台，讓保戶透過此平台申請保單變更或理賠，即享有「單一申請、文件互通」一站式服務；另外，理賠聯盟鏈結合「保險理賠醫起通」功能，目前已有多家醫療院所合作，保戶只需授權並透過線上申請理賠，此平台即會自動將診斷證明等醫療文件轉送保險公司，大幅簡化理賠申請之流程。除了元大金，各家金融業隨著使用數位金融服務的頻率增加，接力整合線上與線下服務。", "tag": ["理賠", "保戶", "疫情", "銀行", "交易", "聯盟", "醫療", "金控", "肺炎", "網路銀行", "台北報導", "跨行", "轉帳", "手續費", "綁定", "元大銀行", "金融卡", "帳戶", "回饋金", "保全", "保單", "保險", "保險公司", "各家", "金融業", "數位"]}
{"url": "https://www.ettoday.net/news/20210621/2012446.htm", "title": "雨彈狂炸「全台水庫進帳6788萬噸」　南部可望轉為減壓供水黃燈 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者林淑慧／台北報導豪雨帶來豐沛雨量，南部今（21）日出現單日累計200毫米降雨量，依經濟部水利署即時統計，全台水庫預估將有6788萬噸進水量，其中南化水庫已滿庫，曾文與烏山頭水庫合計將有5400萬噸，挹注南部水情，旱災中央災害應變中心明日開會可望決議嘉南地區轉為減壓供水黃燈。水利署官員指出，從昨日起受豪雨氣候影響，台南各主要水庫進水情況良好。南化水庫已於昨天下午滿庫，持續自然溢流中，肩負農業灌溉重任的曾文水庫及烏山頭水庫總蓄水量超過2億立方公尺，對吃緊水情有正面助益。水情仍然吃緊，嘉南地區的曾文及烏山頭水庫灌區今年第一期稻作，中央拍板因缺水休耕，水利署官員指出，目前南化水庫累計降雨量為208.6毫米為最大贏家，推升南化水庫有效蓄水率達100%；曾文水庫蓄水量1億6260萬立方公尺，蓄水率31.91%；烏山頭水庫蓄水量5036萬立方公尺，蓄水率64.09%。針對嘉南地區二期稻作能否如期供灌，官員表示，近期持續有豪雨特報，對水情有正面助益，也有利於南部二期稻作供灌，將提報旱災中央災害應變中心跨部會討論。另外，水利署官員指出，因應接下來可能的大規模降雨，已做好各項防汛整備及盤點作業，各水庫管理中心油料存量達7天以上，搶修人員及機具機動待命，確保設施於豪雨期間正常運作，減低災害發生機率。", "tag": ["水利署", "烏山頭水庫", "水情", "官員", "水庫", "災害", "南化水庫", "應變", "吃緊", "嘉南", "豪雨", "蓄水量", "立方公尺", "蓄水率", "經濟部", "預估", "林淑慧", "挹注", "台北報導", "供水", "黃燈", "日出", "台南", "農業", "重任", "第一期", "拍板", "推升", "部會", "降雨"]}
{"url": "https://www.ettoday.net/news/20210621/2012442.htm", "title": "前成大校長夏漢民家中辭世！享耆壽90歲　任內創設成大醫院 | ETtoday生活新聞 | ETtoday新聞雲", "body": "\xa0文／中央社國立成功大學今天發布新聞稿指出，前成大校長夏漢民於18日凌晨在南區自宅安詳過世，享耆壽90歲。曾共事的部屬回憶夏漢民「 走路挺拔，做事認真」，是為師為長的廉能典範。      成大表示，經夏漢民家屬初步討論後決定，6月28日於台南火化，追思禮拜則考慮於新冠肺炎疫情解封後，擇期在台北教會舉 行，之後骨灰將安置於台北金山基督教平安園區家族墓園。與夏漢民共事超過20年的部屬陳金雄說，夏漢民一生熱情奉獻，是為師為長的廉能典範，在西元1980至 1988年擔任成大校長期間興利除弊，重要政績包含增設礦冶材料科學、航空太空工程、水利及海洋工程、環境工程研究所博士班。陳金雄指出，夏漢民在校長任期內增購超過36.6公 頃的成大校地，奠基今日自強、敬業、力行、歸仁校區 ，並創建醫學中心（今成大醫學院及附設醫院），開拓成大另一重要領域，成為完整的綜合型大學。陳金雄表示，夏漢民一生治學與政務發展方向以科技、實務為導向，當時工科系沒有設備，夏漢民曾自製風洞，帶學生動手做實驗；1988年7月夏漢民榮升國科 會（今科技部）主任委員，推動產學合作，帶動國家研究方向，落實產業接軌。成大校長蘇慧貞今天也發文追憶夏漢民，文中指出 ，因為夏漢民完成擘建成功大學醫學中心的歷史大業，她才有機會回鄉服務。      她在2015年1月30日首次就任成大校長的致聘典禮 ，能夠有夏漢民親自出席，給她終生無以回報的鼓勵，多年來因此心中無時不有典範，也無時不敢或忘前瞻的、無私的開創。", "tag": ["成大", "夏漢民", "校長", "漢民", "台北", "醫學中心", "陳金雄", "新聞稿", "過世", "家屬", "台南", "肺炎", "疫情", "教會", "金山", "平安", "國立", "奉獻", "西元", "政績", "增設", "材料科學", "工程", "研究所", "博士班", "奠基", "自強", "敬業", "校區", "附設醫院"]}
{"url": "https://www.ettoday.net/news/20210621/2012434.htm", "title": "新竹市「宇美町2.0」接種站曝！　網一看全歪樓：無印風注射場 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者邱晟軒／綜合報導\n\r\n中央流行疫情指揮中心今天（21日）宣布，將孕婦新增至第6類公費疫苗接種對象，新竹市長林智堅稍早前也在臉書宣布此事。不過，許多網友看到林智堅在接種站的照片後全歪樓，紛紛留言驚嘆「打個疫苗像要去拍電影了」、「有美感的市長」、「無印風的注射場」。林智堅晚間在臉書發文指出，新竹市是全台灣最年輕的城市，生育率很高，許多第一次來這座城市的人，常會被城市的街景驚艷到，大人帶著小孩在公園裡遊戲，甚至是大腹便便的孕婦走在路上都是日常的街景。「一劑護兩人，位置我們準備好了！」林智堅表示，今天CDC的直播後看到孕婦被列在第六類，我和同仁們都欣喜若狂，因為我們特別在意所以及早做好準備，也因為準備好了，要跟各位懷孕的媽媽們相約在明天體育館見。貼文曝光後，卻意外引起許多網友歪樓讚嘆，直呼「有美感的市長」、「這施打場所也太讚了吧」、「我以為看到什麼新電影海報」、「這拍攝是日劇手法吧」、「是在拍MV嗎」、「新竹市的質感好到打個疫苗像要去拍電影了，怎麼回事啦」、「椅子擺的超正，好美的色調」。竹市已率先啟動「孕婦疫苗施打計畫」，完成相關整備，包括將於新設的「新竹市立體育館疫苗施打站」進行，且採「宇美町2.0」改良打法，孕婦施打後能在原位休息，初步估計將有1千1百多位竹市孕婦受惠。", "tag": ["孕婦", "林智堅", "疫苗", "施打", "新竹市", "城市", "臉書", "美感", "市長", "街景", "體育館", "竹市", "公費", "疫苗接種", "新竹市長", "疫情", "接種", "指揮中心", "注射", "直播", "海報", "拍攝", "日劇", "質感", "椅子", "超正", "好美", "色調", "打法", "歪樓"]}
{"url": "https://www.ettoday.net/news/20210621/2012443.htm", "title": "慈濟買500萬劑BNT疫苗被關切取消？　總統府揭真相 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導台積電、鴻海獲政府授權，購買500萬劑BNT疫苗，而有媒體報導指稱，慈濟也計畫循相同模式購買500萬劑疫苗並捐出，不過有所謂立院消息指稱，被總統府關切導致計畫被迫作罷。對此，總統府發言人張惇涵21日晚間表示，無所謂關切卡關，呼籲相關媒體在報導前應妥為查證。中廣晚間報導指出，根據立法院消息，有立委收到慈濟內部人士陳情，指慈濟董事會昨天已經通過，擬循政府授權鴻海集團創辦人郭台銘模式，向BNT採購500萬劑疫苗作為捐贈，原定今天中午12時正式對外宣布。不過，今天上午約11時，慈濟接獲總統府關切，導致計畫不得不作罷。對此，總統府發言人張惇涵晚間表示，該則報導從未向總統府查證，更無所謂關切卡關，呼籲相關媒體於報導前應妥為查證，也期盼社會各界勿以訛傳訛，避免造成政府與民間團體不必要的誤會，這對於政府民間合作拚防疫，沒有任何幫助。", "tag": ["政府", "慈濟", "疫苗", "總統府", "總統府發言人", "張惇涵", "卡關", "媒體", "晚間", "查證", "立院", "台北報導", "台積電", "鴻海", "報導指出", "立法院", "立委", "董事會", "鴻海集團", "創辦人", "郭台銘", "採購"]}
{"url": "https://www.ettoday.net/news/20210621/2012439.htm", "title": "黃大謙「忘了鑰匙插機車上」！　1個月後出門崩潰：車不用買太好 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者劉宛欣／綜合報導YouTuber黃大謙幽默搞笑，獨特的厭世風格讓他受到許多粉絲愛戴，頻道目前擁有近90萬訂閱人數。近日由於本土疫情升溫，他也遵守規範乖乖宅在家，直到21日要出門時在家崩潰找不到機車鑰匙，直到下樓才發現鑰匙插在機車上整整一個月，而車子也完好如初停在原地，讓他哭笑不得。黃大謙21日在Instagram限時動態透露睽違一個月要騎機車出門，沒想到卻赫然發現機車鑰匙不見了，在家崩潰地找了30分鐘還是不見蹤影，後來下樓才發現機車鑰匙竟然就這樣插在機車上整整一個月，讓他無言直呼「大家真的提醒我以後買車不用買太好的」。隨後黃大謙透露其實已經不是第一次找不到鑰匙，而且每次找不到，就會跑去問最近一次到訪他家的朋友「是不是偷了鑰匙」，並曬出與朋友的幾次對話，其中一位好友無奈直接回答「你放在書桌」，結果還真的讓他在書桌上找到鑰匙，令對方忍不住唸他「你都亂丟東西」。", "tag": ["鑰匙", "機車", "黃大謙", "幽默", "搞笑", "厭世", "風格", "粉絲", "本土", "疫情", "乖乖", "原地", "哭笑不得", "睽違", "曬出", "宅在家", "劉宛欣", "如初", "停在", "提醒我", "愛戴", "書桌", "書桌上"]}
{"url": "https://www.ettoday.net/news/20210621/2012313.htm", "title": "美肌也要直送新鮮！FANCL推線上購物、la mer滿5000現折500好划算 | ET Fashion | ETtoday新聞雲", "body": "記者李薇／綜合報導現在受到疫情的影響，出門採買成為一件有風險的事情，很多人都轉為線上網購，產品直送到家更加安全，FANCL也在21日在iFANCL App隆重開幕唯一官方線上商店，所有商品都可以直接在網路購入，安全又方便。慶祝iFANCL上線，品牌也祭出優惠活動，5%購物金回饋優惠，凡消費滿NT$2,000，即回饋NT$100，無回饋上限。另外，深受鐵粉喜愛的三肽膠原蛋白美肌飲料，買9送2組，消費滿NT$6,000，即贈長效水光精華面膜2片。除了FANCL提供線上入手的服務，la mer海洋拉娜更貼心提供禮盒包裝、客製卡片及免費運送等貼心服務，不但可以買給自己作為犒賞自己辛勞的禮物，也可以關心身邊家人，零距離傳遞關懷寵愛。不只是買東西有貼心的禮物包裝，la mer針對新客也推出獨享贈禮，只要下單滿5000元，現折500元，滿萬輸入限時折扣碼THANK YOU，即享居家兩件禮：護手霜跟煥采醒膚面膜，超級划算的優惠還不快揪親朋好友買一波。關鍵字：", "tag": ["面膜", "李薇", "疫情", "網購", "優惠活動", "鐵粉", "膠原蛋白", "美肌", "飲料", "關懷", "寵愛", "獨享", "下單", "風險", "直送", "隆重開幕", "線上商店", "網路", "購物金", "三肽", "長效", "水光", "海洋拉娜", "客製", "犒賞自己", "辛勞", "關心", "不只是", "贈禮"]}
{"url": "https://www.ettoday.net/news/20210621/2012432.htm", "title": "建國高中熱血詩人老師吳岱穎睡夢中辭世　享年45歲 | ETtoday生活新聞 | ETtoday新聞雲", "body": "文／中央社詩人吳岱穎在19日辭 世，他所指導的建中紅樓詩社，在臉書專頁證實他辭世的消息，詩人顏艾琳也於臉書表示吳岱穎在睡夢中因心肌梗塞離世，享年45歲。建中紅樓詩社也於臉書專頁貼文，為吳岱穎告別式文集徵稿，並表示因疫情關係，告別式當日不開放公祭 ，「徵稿彙編成的文集，會在告別式一併火化，為吳岱 穎老師的遠行獻上祝福。」吳岱穎為花蓮縣人，生於1976年，畢業於國立台灣師範大學國文系。吳岱穎創作不輟，曾獲得林榮三文學獎新詩首獎、時報文學獎新詩首獎、國軍文藝金像獎小說首獎、教育部文藝創作獎散文首獎，及花蓮文學獎、 後山文學獎、全國學生文學獎等；著有個人詩集「冬之光」、「明朗」，與凌性傑合著散文「找一個解釋」、 「更好的生活」。吳岱穎生前為台北市建國中學教師，亦在擔任教師後，曾獲全國語文競賽中學教師組作文第一名、朗讀第 一名；他亦為建中紅樓詩社指導老師。      吳岱穎曾在與作家凌性傑合著作品「更好的生活」 的專訪中，表達過他對詩的看法，當時他說，「詩像是一扇玻璃窗，透過窗你會看到作者的表達，但有時也看到自己的倒影。」      吳岱穎辭世的消息令建中紅樓詩社相當不捨，建中紅樓詩社除了在臉書專頁發文為吳岱穎的告別式文集徵 稿，也表示，「此刻，心中難免悲傷，但請多多珍重， 彼此支持。」", "tag": ["吳岱穎", "臉書", "告別式", "建中", "紅樓", "詩社", "文學獎", "首獎", "散文", "文集", "心肌梗塞", "享年", "疫情", "花蓮縣", "國立", "大學", "國軍", "文藝", "金像獎", "教育部", "花蓮", "後山", "台北市", "語文競賽", "作文", "徵稿", "新詩", "辭世", "凌性傑", "合著"]}
{"url": "https://www.ettoday.net/news/20210621/2012436.htm", "title": "快訊／高雄市宣布5區「停班停課」防豪雨　停止疫苗注射 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者柯沛辰／綜合報導雨彈炸南台！高雄市政府21日晚間宣布，山區雨量已達停班停課標準，桃源、那瑪夏、茂林、甲仙、六龜區22日停止上班上課、並停止上述各區疫苗接種作業。根據氣象局定量降雨資料，高雄平地、山區未來3天總雨量可達到400毫米；未來24小時，則是200到340毫米。而高雄市停班課標準，是未來24小時內山區降雨達到200毫米、平地達到350毫米。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["山區", "毫米", "降雨", "平地", "高雄市政府", "停班停課", "那瑪夏", "茂林", "疫苗接種", "氣象局", "高雄", "高雄市", "小編"]}
{"url": "https://www.ettoday.net/news/20210621/2012431.htm", "title": "松雪樓7月「訂房大爆滿」！遊客想衝合歡山　蘇貞昌說話了 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者柯沛辰／綜合報導本土疫情趨緩，讓不少民眾摩拳擦掌，悄悄開始規劃解禁後的旅遊行程。全台最高旅館「松雪樓」作為合歡山避暑勝地，目前開放訂房至7月21日，結果整個7月竟已通通額滿，甚至還有旅行社推出暑假早鳥預購，讓行政院長蘇貞昌趕緊發文提醒「我們沒有鬆懈的本錢」。居家防疫一個多月，許多民眾早已按奈不住無聊，提前規劃暑期行程。從林務局東勢林管處訂房網站可見，從6月29日到7月21日，松雪樓訂房已經全部客滿，一房難求，連滑雪山莊部分房型都訂光。根據《民視新聞》報導，林務局回應，目前松雪樓可預訂日期均已額滿，若屆時尚未開放（解除三級或在有條件開放範圍），將協助民眾辦理全額退費。另外，還有旅行業者推出暑期早鳥方案，無論國內外行程都有，吸引不少民眾詢問。不過，6月28日後相關管制、警戒是否會解除，一切都還是未知數。對此，行政院長蘇貞昌21日發文提醒，指揮官陳時中說「心情可以放鬆，但行動還是要維持」，儘管21日新增75例，是三級警戒以來首次降回二位數，「但我們沒有鬆懈的本錢，還是要請大家配合防疫，出遊、群聚都請再等等」。蘇貞昌指出，中老年人的重症風險最高、罹病後的死亡率也最高，所以指揮中心還是建議長輩優先接種疫苗。這幾天來自政府採購、友邦提供的疫苗陸續到位，希望大家能夠依序施打疫苗，妥善做好防疫，這樣就能早日恢復正常生活。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["訂房", "蘇貞昌", "防疫", "早鳥", "行政院長", "暑期", "林務局", "疫苗", "松雪樓", "旅館", "合歡山", "暑假", "本土", "疫情", "趨緩", "東勢", "林管處", "客滿", "山莊", "房型", "預訂", "國內外", "指揮官", "陳時中", "群聚", "重症", "罹病", "死亡率", "指揮中心", "接種疫苗"]}
{"url": "https://www.ettoday.net/news/20210621/2012429.htm", "title": "熊媽媽買菜網蔬菜產地包裝直送　防疫買菜一指下單快配到家 | ETtoday消費新聞 | ETtoday新聞雲", "body": "消費中心／台北報導疫情帶動宅經濟大幅成長，尤其生鮮蔬果類更為明顯，東森購物網ETmall旗下生鮮電商「熊媽媽買菜網」業績迅速攀升的同時，更拿下網路聲量調查第一名，而為提供顧客安心買菜，熊媽媽買菜網全體員工均進行PCR篩檢，結果皆為陰性，且所有蔬菜大部分都在產地包裝直接出貨，其餘則在熊媽媽倉庫包裝完成，並在進出貨時經過消毒程序，讓消費者在家一指下單即可安心收到新鮮安全的各類生鮮蔬果，且為回饋會員，即日起至6/27還推出「買菜金大方送」，只要單筆消費滿1800元，上網登記就送200元買菜金。熊媽媽買菜網特別推出「宅安心鮮食箱」，深受消費者喜愛，每天訂購量超過1500筆，包括蔬果、牛肉、豬肉、雞肉、海鮮、海陸等6種不同組合供選購，分為799、899、999元三種組合，以799蔬果箱為例，嚴選當季蔬菜內含葉菜4包、花果菜2包、根莖菜3包、水果2種、洗選蛋10入1盒，特價499元；海陸組則嚴選格陵蘭比目魚（扁鱈）、智利鮭魚、鮮凍草蝦約8隻及台灣黑豬肉里肌肉及火鍋片，人氣海陸食材一整組賣899元，在家抗疫也能煮出一桌山珍海味。「熊媽媽買菜網」主打新鮮蔬果，品項數達1萬件，其中有將近5,000件是冷藏、冷凍生鮮品項。蔬菜也都會做農藥殘留檢測並公布於購買頁面上，自疫情增溫後，統計業績已成長4～5倍，消費者大多訂購蔬菜、肉類，其中各式新鮮葉菜及當季水果最夯，並以新北地區配送最多；這段時間訂單爆滿，已緊急增大配送量，消費者下單後平均，最快隔天就能宅配到家，最慢 3-4天也能到貨。而且儘管南部目前因淹水災情，導致菜價上漲，熊媽媽目前也不會調整價格，更推出只要單筆消費滿1800元，上網登記就送200元買菜金的活動回饋會員。熊媽媽強調，每一個服務環節，都要保障消費者的安全，除了全體員工都經過PCR篩檢皆為陰性外，所有蔬菜包裝會經過嚴格管控，全程依規定檢驗消毒及包裝，快配員也會全程戴口罩及手套，每小時定時酒精消毒配送箱，且送貨到家門口或管理室，不配送上樓，到府前會先電聯。專家建議，最好的防疫方式就是減少出門，適時使用網購平台，熊媽媽買菜網擁有豐富的貨源，優質的商品及服務，要讓消費者買得安心，吃得健康。", "tag": ["媽媽", "蔬菜", "生鮮", "蔬果", "消毒", "海陸", "疫情", "業績", "篩檢", "出貨", "下單", "豬肉", "嚴選", "當季", "水果", "旗下", "電商", "拿下", "台北報導", "倉庫", "鮮食", "牛肉", "雞肉", "海鮮", "東森購物", "智利", "鮭魚", "草蝦", "肌肉", "火鍋"]}
{"url": "https://www.ettoday.net/news/20210621/2012395.htm", "title": "只是前菜！梅雨鋒面「強風雷雨」最猛發威　專家示警：4天嚴防致災 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者許力方／台北報導強盛西南風加上滯留鋒面夾擊，中央氣象局發布9縣市豪雨特報，台中以南至屏東易有短延時強降雨，雨區將逐漸擴大至北部，預估雨勢將持續3天。天氣風險公司示警，21日的雨只是前菜，又有一波梅雨鋒面來襲，22、23日（周二、三）是這波影響最明顯時，西半部將隨時被雷擊、強降雨、強風劇烈天氣突襲，長時間累積豪大雨， 25日（周五）前須嚴防災害。天氣風險公司分析，這波梅雨鋒面正在逐漸南下接近台灣，預估22日午後抵達台灣上空，並將滯留至25日，22至23日是影響最嚴重期間，鋒面配合強烈西南風影響，西半部將隨時有雷雨胞突襲，帶來劇烈天氣，尤其南部山區因西南風水氣直入，容易長時間累積的豪大雨，須嚴防淹水、土石流等災害。24至25日（周四至五）梅雨鋒面結構減弱，但仍滯留於台灣上空，天氣風險公司指出，各地天氣持續不穩定，仍有雷陣雨發生機會，但降雨強度減弱，降雨的空檔也相較前兩天逐漸增多。到了26日（周六）起鋒面才北抬遠離，全台回穩到白天高溫悶熱、山區午後雷陣雨的天氣。天氣風險公司表示，梅雨鋒面過後，未來一周太平洋高壓較為退縮，將持續是西南風主導的天氣，也就是中南部地區仍多雨，各地午後雷雨多。鋒面22日南下北部到南部轉為有雨，總經理彭啟明分析，這波典型梅雨鋒面盤劇在台灣上空，南北鋒在台灣交會下，「很像一個戰場」，南、北部天氣都不穩定，總經理彭啟明提醒，過去幾天西半部下很多雨，土壤飽和，加上南化水庫都滿了自然溢流，容易發生積淹水，北部略為降溫，有點北風、涼涼的，西半部雨勢滿大的，到了24、25日降雨減弱，轉為偏西南風天氣，中南部仍有雨勢，要嚴防中小尺度在台灣海峽發展。氣象局則指出，21日新竹以南地區已有明顯降雨，截至晚間8時止，最大時雨量為屏東縣大漢山103毫米，最大日累積雨量為彰化縣埔心330毫米。入夜後，中南部沿海平原區持續受西南風影響，仍有對流移入發展及並出較大雨勢外，鋒面附近的北部近海亦出現旺盛對流，並進而有影響北部沿海地區趨勢。氣象局預報，入夜後鋒面更為接近北台灣，22至23日受其影響，同時加上西南風較強且帶來較多水氣，各地天氣不穩定，易有短暫陣雨或雷雨，一旦有對流發展並通過，容易出現短延時強降雨，尤其西半部及東北部地區將有大雨或局部豪雨等級以上降雨發生可能。降雨熱區部分，氣象局分析，入夜至清晨降雨多分布在中南部沿海，22日清晨至上午降雨強度有增大趨勢，雨區往內陸及近山區平地擴展，北部沿海可能出現短延時強降雨。預估到24日鋒面仍滯留在台灣上空，西半部及東北部地區仍有短暫陣雨或雷雨，並有局部大雨發生的機率，其他地區也有局部短暫陣雨或雷雨。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["天氣", "北部", "鋒面", "西南風", "雨勢", "西半部", "梅雨鋒面", "雷雨", "減弱", "降雨", "中南部", "風險", "預估", "突襲", "長時間", "災害", "南下", "午後", "山區", "水氣", "淹水", "陣雨", "總經理", "彭啟明", "氣象局", "入夜後", "嚴防", "對流", "縣市", "示警"]}
{"url": "https://www.ettoday.net/news/20210621/2012430.htm", "title": "電商支付龍頭「綠界科技」宣布：7／1漲物流運費　最多一次漲75元 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者董美琪／綜合報導興櫃股王、國內第三方支付龍頭「綠界科技」21日宣布，受到防疫措施升級，宅配物流運量遽增，為了確保物流及服務品質將調漲運費，其中黑貓宅急便常溫、低溫最多調漲20元，台灣宅配通常溫最多調漲75元。綠界科技主要提供服務包括電商業者金流收款、物流服務，及電子發票加值中心，在中小型電商市場有快八成市占率。歐買尬(3687)子公司綠界科技(6763)今天股價仍穩站千元以上，一口氣漲143點，今日收盤1235元。7/1(四)起宅配物流運費調整通知：感謝各位用戶對綠界科技的支持與愛護，因應政府防疫措施升級，宅配物流運量遽增，為確保服務品質，本公司將於2021/7/1(四)00:00起，針對「個人/商務會員/特約會員/ ECShop(收銀台)」等用戶成立的宅配物流訂單，調整宅配物流運費，請參見下方費率表。牌價皆為未稅價，最終結算費用需加收取5%營業稅，惟新商議之特約會員依雙方合約議定收取，2021/7/1 之前舊客戶之特約會員合約中的稅率計算方式不受影響。\r\n\xa0", "tag": ["物流", "宅配", "調漲", "特約", "綠界", "防疫", "服務品質", "電商", "合約", "運費", "低溫", "金流", "收款", "電子發票", "加值", "市占率", "歐買尬", "子公司", "股價", "收盤", "政府", "興櫃", "費率", "未稅", "結算", "營業稅", "股王", "客戶"]}
{"url": "https://www.ettoday.net/news/20210621/2012428.htm", "title": "跪地遞筆求「封面女星」簽名！　視網膜慘被忽視怒了：大頭症發作 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者郭采縈／綜合報導YouTuber視網膜在自己的頻道《眼球中央電視台》大談時事，以製作一系列諷刺的新聞走紅，私下常在社群平台分享生活，更將愛犬「柚子」視為寶貝女兒，時常貼出與萌寵的合照。而近日柚子登上雜誌封面，他搞笑想請對方簽名，卻直接被無視，忍不住發文抱怨。視網膜過去常常分享和柚子的日常，對方可愛模樣累積大票粉絲，人氣完全不輸他，日前更登上雜誌《大誌》，擔任6月號封面人物，引起一波搶購熱潮。身為主人的他，20日拿到雜誌後，直接在家裡「追星」，曬出跪趴在柚子身邊、恭敬遞筆要簽名的照片，然而對方卻高傲地撇過頭，甚至縮起一隻腳，絲毫不領情。眼看自己追星失敗，視網膜在Facebook不滿寫到：「三跪九叩請求女明星簽雜誌封面，但女明星大頭症發作，直接把手縮起來，好不親民，嘖。」幽默貼文笑翻網友，打趣回應「柚子說：拿零食來換」、「真是大牌！嘖！但我喜歡」、「柚！屠殺我們」、「頭抬的太高了」、「看來要拿罐罐解決了吧」、「是女皇與太監」、「牠是左撇子，要放另一邊」。\n\n", "tag": ["柚子", "視網膜", "追星", "女明星", "眼球", "時事", "走紅", "愛犬", "寶貝女兒", "合照", "搞笑", "模樣", "粉絲", "曬出", "親民", "幽默", "笑翻", "打趣", "零食", "屠殺", "太監", "左撇子", "雜誌封面", "雜誌", "郭采縈", "萌寵", "中央電視台", "大談", "大票"]}
{"url": "https://www.ettoday.net/news/20210621/2012427.htm", "title": "快訊／96歲盲眼作家梅遜辭世　「黑暗中創作」一生累積2百萬字作品 | ETtoday生活新聞 | ETtoday新聞雲", "body": "文／中央社作家梅遜今天清晨辭世，享耆壽96歲。文訊雜誌總編輯封德屏表示，梅遜創作全靠口唸，再由兒子記錄，來回修改而成，手邊仍有 「孟子這樣說」尚未完稿，創作勇氣令人感佩。文訊21日發布新聞稿表示，梅遜1980年因視網膜病變失明，但仍堅持在黑暗中創作，累積200餘萬字，出版「串場河傳」、「魯男子」、「野葡萄記」、「孔子這樣說」及「梅遜談文學」等作品。封德屏表示，雖說梅遜創作200餘萬字，但他因為眼盲，光是來來回回修改再寫的，相信超過400萬字，堅持持續創作的精神令人感動。封德屏說，將會協助讓 梅遜遺作在今年出版。梅遜本名楊品純，江蘇興化人，1925年出生，1949  年2月來台至今。曾任「文藝創作」月刊、「自由青年 」雜誌編輯，創辦「大江出版社」，是第一個協助青年作家自費創作出版的出版社。長篇小說「串場河傳」曾獲行政院新聞局圖書著作金鼎獎、中山文藝獎。梅遜創作文類為小說、散文及論述，文筆質樸，情感真摯，散文描寫舊時經歷體驗，小說則取材於歷史，反映時代的無奈與價值。曾自創「字基檢字法」，編著 「梅遜字典」、「辨文識字」、「常見的成語」等工具書。      1980年，梅遜因視網膜病變而失明，在黑暗中不僅完成61萬字的長篇小說「串場河傳」，還陸續完成「魯男子」、「野葡萄記」及「紅顏淚」等3部探討人生的長篇小說。其他包括「新為我主義」、「孔子這樣說─ ─從論語看『為我思想』」、「老子這樣說─從道德經 看『為我思想』」，以及一部文學論述「梅遜談文學」 。梅遜曾說，「生命即文學，文學即生命。」晚年體 弱仍持續創作，朋友勸他停筆休息，他說：「寫作很苦 ，不寫更苦！」作家顏崑陽曾在「他在黑暗中為人們點 燈」一文中表示，「梅遜先生雖然失去肉眼，但是他的 心眼卻比常人還要光明；不停的文學創作，正如同在黑 暗中，為人們點亮一盞『智慧之燈』!」", "tag": ["梅遜", "創作", "文學", "葡萄", "孔子", "出版社", "散文", "思想", "封德屏", "黑暗中", "出版", "串場河", "長篇小說", "新聞稿", "本名", "江蘇", "大江", "青年", "行政院", "新聞局", "圖書", "中山", "歷史", "成語", "工具書", "老子", "寫作", "點亮", "智慧", "視網膜病變"]}
{"url": "https://www.ettoday.net/news/20210621/2012424.htm", "title": "房思瑜騎YouBike遭撞！眼睜睜看「車加速衝來」：再晚點我就在輪下 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李湘文／綜合報導藝人房思瑜21日下午騎YouBike外出，沒想到在路上遇到驚險車禍！她被來車直接撞倒在地，所幸因為事前有注意到車輛靠近，早有提防之下，減輕了事故嚴重程度，不過仍受到很大的驚嚇，「如果當下他再晚點停止，我可能就在輪下了！」房思瑜表示，平時外出都很注意交通安全，完全沒想過會遇上車禍，下午騎腳踏車出去領取物品，到路口看見有輛汽車靠近，也馬上就減速了，誰料來車仍持續逼近，「對方駕駛說完全沒看到我，我就眼睜睜看著車子加速朝我衝過來，瞬間變成慢動作一樣，看著車子把我直接撞倒，腳踏車壓到我的腳，東西飛出去撞壞撒了一地。」幸運的是，事故發生當時，旁邊車道的車流量不大，肇事駕駛也及時踩住剎車，沒有把房思瑜捲進車輪下。她先前參加《全明星運動會2》練習受傷，手指骨折仍未完全痊癒，在車禍當下因為戴著指套，平安地沒受到二次傷害，激動直呼自己真的很幸運！雖然想起事發瞬間仍覺得超級恐怖，但房思瑜並未受到任何外傷，只有輕微的肌肉拉傷，以及被撞到的瘀青還在痛，驚嚇心情也已平復許多。她提醒大家，不管是開車還是騎車，一定要多注意周遭環境、不可分心，從車上下來也要看看來車，「不要急，也不要求快，安全第一。」以自身恐怖經驗警示大家。", "tag": ["房思瑜", "車禍", "腳踏車", "駕駛", "交通安全", "路口", "汽車", "減速", "藝人", "車流量", "肇事", "剎車", "全明星", "運動會", "手指", "骨折", "痊癒", "外傷", "騎車", "撞倒", "沒想過", "物品", "誰料", "衝過來", "慢動作", "撞壞", "踩住", "捲進", "車輪下", "驚險"]}
{"url": "https://www.ettoday.net/news/20210621/2012425.htm", "title": "士林長照隔離「2人一間」！員工反擊：安置有問題　衛生局回應 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者柯振中／綜合報導士林某長照機構爆發群聚，內部員工出面指控，衛生局匡列、安置處理有問題，且聘請的照護人員費用昂貴，也沒有協助安排快篩。對此，台北市衛生局回應，一切都是按照標準程序處理。機構人員指出，內部行政人員確診，原先打算全面快篩，衛生局卻以「沒有公文作證」為由，要求機構自行篩檢，可以搭Uber去，還安排隔離者「2人住一間防疫旅館」。此外，機構人員還說，衛生局幫忙找醫院，快篩與PCR報價總共6,000元，到現場以後才知道，有接觸的話總共只要600元，為何請醫師到場，費用就差了10倍。機構人員表示，根據衛生局指示，防疫計程車必須一人一部，但到旅館又能2人住一間，衛生局還要求他們自行找照護員、護理師，後來又安排14名專員，但一天要付8,000元，還不包含底薪，「衛生局就一直說，這個錢不付，原則上你們這些人也不要移出。」►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["衛生局", "機構", "防疫", "旅館", "快篩", "群聚", "台北市", "確診", "篩檢", "士林", "醫院", "報價", "醫師", "計程車", "護理師", "小編", "柯振中", "程序處理", "作證", "隔離者", "指控", "到場", "匡列", "底薪", "錢不付", "這些人", "移出"]}
{"url": "https://www.ettoday.net/news/20210621/2011759.htm", "title": "被爸逗激動爆抓「連床帶貓」垮下來！　萬網笑：皇上駕崩啦～ | ETtoday寵物雲 | ETtoday新聞雲", "body": "Oops. ##cat ##cattok ##heisokay實習記者曾以馨／綜合報導差一點貓皇就駕崩啦！外國網友Tiktok@ilovemomomycat喜歡拍下與家中貓貓有趣的互動。這天，貓咪在窗邊的吸盤吊床上看風景，飼主調皮想玩弄牠一下，便把手指放在下面輕輕的來回游移，貓貓敏銳的觀察力不到一回就發現，床底下有東西，便激動得想抓住手指，最後甚至直接把床給翻了網友全笑翻！從影片中可以看見，貓貓本來正在專心的看著窗外的風景，忽然間感受到床底下有股來回移動的「小東西」，還先低頭確認目標，再伸手賣力狂抓，貓咪的逗趣反應彷彿像是想著，「這個小東西，看我怎麼逮住你！」，奮力個幾下之後吊床負荷不住，連床帶貓整張垮下來連飼主也被嚇到，畫面非常有趣又好笑，更讓不少網友直呼，「皇上駕崩啦～」，貓咪最後反應非常迅速的站起，飼主還拍出貓貓後續並沒有受到任何陰影，還是在吊床上睡得非常香甜。Reply to @edgar._.wow   Momo still loves his window percher  ##catsoftiktok ##cat ##cattok飼主調皮惹貓貓讓整張床掉下的有趣畫面，吸引了近百萬網友按讚，讓不少網友紛紛嘴角失守表示，「貓：摸Ｘ小啦！」、「看我抓抓抓」、「我笑了XD差點喵皇駕崩」、「再玩啊～」、「睡前看到笑超大聲，怕被檢舉」、「我笑到眼淚流出來」、「打擾了他的日光浴時間」、「好笑又覺得可憐」、「突然被瞬間暴力了」、「太有趣的畫面了XDD」、「這隻貓一定超想揍你！」。", "tag": [""]}
{"url": "https://www.ettoday.net/news/20210621/2012416.htm", "title": "賈永婕「救命仙女」真的來了！　基隆礦工醫院嚇到超感動 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者董美琪／綜合報導藝人賈永婕21日中午來到基隆礦工醫院慰問辛苦的醫療人員，希望民眾能體會第一線人員的辛苦，請大家幫醫護人員加油。院方人員看到賈永婕真的是本人來送，相當驚訝又感動。被總統蔡英文認證的「美少女」賈永婕，21日頂著高溫，中午開車載100份便當與飲料到基隆礦工醫院，今天首次全家一起出動，賈永婕笑說，兒子出動的原因是媽媽讓步給他多一個小時的電動時間，「想說讓他見識一下媽媽的超人氣會不會比較聽話一點。」基隆礦工醫院感動表示，原本院方收到的資訊，不確定賈永婕本人會不會來，但一看到賈永婕真的親自開車來送便當，真的很開心感恩。日前募捐逾9000萬元、逾330台「救命神器」高流量氧氣鼻導管全配系統（HFNC）的賈永婕，讓全台灣人好感動，不只名人好友主動加入幫忙，連蔡英文總統也親自致電三次致謝。賈永婕21日晚間PO文「Day14 基隆礦工醫院」，包括剛創業就碰到疫情的便當店、以及飲料店、點心店都紛紛贈送醫護人員餐飲，希望給他們加油打氣，她笑說自從大女兒「安安」加入後，醫護人員吃的東西越來越豐富了。當然，救命器材仍不間斷運送中，賈永婕說，「今天HFNC直接先往南部、東部配送，都在路途中明天持續交貨，晚餐時問小孩請問你們的偶像是誰？原本以為會是我這個媽媽全民女神……安安：玄彬，小女兒小羽：瘦子，兒子恩恩：我沒有偶像。」Day14 基隆礦工醫院  小廢材終於出動了，可以讓他出動的原因是媽媽讓步給他多一個小時的screen time...", "tag": ["賈永婕", "基隆", "礦工", "醫院", "媽媽", "笑說", "讓步", "安安", "偶像", "醫護人員", "藝人", "慰問", "醫療人員", "蔡英文", "美少女", "高溫", "飲料", "超人氣", "感恩", "氧氣", "導管", "蔡英文總統", "創業", "疫情", "便當店", "飲料店", "餐飲", "大女兒", "東部", "女神"]}
{"url": "https://www.ettoday.net/news/20210621/2011593.htm", "title": "超多人都做錯！美容覺「3個陷阱」別踩，小心變美不成反變醜 | ET Fashion | ETtoday新聞雲", "body": "編輯 /Amber不少女生都知道美容覺重要性，根據研究睡眠不足會導致肌膚屏障受損、加劇老化，甚至會讓外表看起來憔悴，晚上10點到半夜2點肌膚新陳代謝最為旺盛，若是能在這段時間得到良好休息，真的能讓你越睡越美。根據上述的時間入睡，的確能幫助更新肌膚代謝，但這個美容覺，不只是睡覺而已，還有許多眉角需要注意，以下3個美容覺陷阱千萬別犯！不少人誤以為越早睡覺，肌膚修護能力就越強，但根據研究顯示，晚上10點到半夜2點才是肌膚更新代謝的黃金週期，因此太早睡覺和美肌並沒有直接關聯，重點是睡對時間，每天保有充足睡眠，長時間維持良好睡眠作息才對。美容覺其實只是一個概略稱呼，記得睡覺前要做好徹底清潔，可別傻傻以為什麼保養品都不抹，這樣才能讓肌膚徹底放鬆，睡對時間雖是重點，但愛美女生們的睡前功夫可不能少，睡前之前的保養品選擇才是關鍵，挑選修復型產品，才能讓夜晚的美容覺事半功倍。比例不少的現代人都有睡眠障礙，為了解決睡眠問題，不少人都依賴處方安眠藥入眠，雖說睡對了時間，但長期服用是有害的，建議還是靠一些技巧幫助睡眠，不要依賴藥物較為健康。像是睡前保持臥室昏暗狀態，若是有必要可搭配眼罩遮光，或是睡前沖澡都是不錯的方式。關鍵字：", "tag": ["肌膚", "睡眠", "美容", "睡前", "代謝", "睡眠不足", "加劇", "老化", "憔悴", "新陳代謝", "旺盛", "入睡", "研究顯示", "黃金週", "美肌", "長時間", "愛美", "夜晚", "現代人", "睡眠障礙", "處方", "安眠藥", "入眠", "服用", "藥物", "不少人", "保養品", "越睡越美", "根據上述", "不只是"]}
{"url": "https://www.ettoday.net/news/20210621/2012423.htm", "title": "肖戰爆熱戀《如懿傳》最美妃子！　約會畫面瘋傳…工作室火速發聲明 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者劉宛欣／綜合報導大陸男星肖戰2019年主演電視劇《陳情令》後迅速走紅，挺拔、白淨的帥氣外型更是圈粉無數，出道至今累積超高人氣。人紅是非多，幾天前才因為有人偷拍片場，將新作《玉骨遙》的吻戲提前外流而引發爭議，近日他又傳出與在《如懿傳》中飾演寒相見一角的女星李沁熱戀的消息，對此，工作室也火速在第一時間對外回應。有大陸網友在21日上傳了肖戰在演出話劇《如夢之夢》下班後，與李沁同桌吃火鍋的約會畫面，由於兩人先前就曾合作戲劇《狼殿下》，因此引發了熱戀猜測，討論熱度超高。不久後，肖戰工作室馬上透過專打假消息的官方微博帳號澄清，表示：「假！多人好友聚餐，請勿造謠傳謠！」強調在現場的不只兩人，只是單純好友間的聚餐。大陸網友紛紛說道「就是《狼殿下》關係比較好的幾個過來看他演出而已啊」、「幾十個人包場吃飯就看到他們兩個？眼斜要去治啊」、「怎麼我說我是肖戰老婆沒人信」、「肖戰有糊到要靠戀情炒作了嗎」等等，討論相當熱烈。", "tag": ["肖戰", "大陸", "熱戀", "男星", "主演", "電視劇", "走紅", "帥氣", "出道", "吻戲", "引發爭議", "飾演", "女星", "上傳", "吃火鍋", "戲劇", "假消息", "官方微博", "造謠", "戀情", "李沁", "工作室", "狼殿下", "人氣", "幾天前", "片場", "新作", "玉骨遙", "陳情令", "外流"]}
{"url": "https://www.ettoday.net/news/20210621/2007485.htm", "title": "超過15款時髦家居服推薦！絲緞洋裝、開襟罩衫　睡衣也要穿得美美的 | ET Fashion | ETtoday新聞雲", "body": "防疫三級再延期至六月底，在家的時間又再度延長。相信大家最近最常穿著的服飾不外乎以居家服、睡衣為主，而越來越熱的天氣裡也是時候幫居家服換季，本篇將居家服歸類為：短袖套裝、襯衫式睡衣、絲緞洋裝以及開襟罩衫4大類，即使防疫在家，也要把居家服穿得很好看！短袖套裝套裝睡衣賦予睡覺一種隆重的儀式感，也是最多人首先會考慮到的睡衣款式。居家期間相信大家也很常對著鏡子自拍吧？挑一套質軟、透氣又可愛的套裝睡衣，不僅舒適又很上鏡！短袖套裝推薦1：Sleeper棉麻荷葉邊短袖套裝，售價約NT$6,100短袖套裝2：BedHead Pajamas Classic Shorty PJ Set，售價約NT$2,715短袖套裝3：Lindex Exclusive Jenna 有機棉臘腸狗套裝，售價NT$900短袖套裝4：Chelsea Peers環保材質仙人掌套裝，售價NT$1,100襯衫式睡衣寬鬆的版型宛如男友的襯衫，下班身失蹤的造型有點慵懶，又帶點不經意的日常小性感。襯衫式睡衣1：Eberjey Gisele Sleep Shirt，售價約NT$2,465襯衫式睡衣2：Hommegirls Striped 棉質襯衫睡衣，售價約NT$7,000襯衫式睡衣3：Tekla有機棉襯衫睡衣，售價280美元襯衫式睡衣4：Morgan Lane襯衫睡衣，售價約NT$10,000帶有法式慵懶性感風格絲緞洋裝，經典又簡約的剪裁，一件套上就很時髦，加上緞面材質通常都非常的親膚，既舒適又清涼，不失為夏日居家穿著的時髦選擇。絲緞洋裝推薦1：La Perla絲緞長洋裝，售價約NT$8,000絲緞洋裝推薦2：CK Black Amarylis連身襯裙，售價NT$4,380絲緞洋裝推薦3：Bernadette 印花緞面洋裝，售價475美元絲緞洋裝推薦4：La Perla蕾絲絲緞洋裝，售價1,042美元平常在家如果偏好比較清爽、自在的居家穿著，一定要有一件華麗的開襟罩衫，不論是接收包裹、外送，或是臨時要參加線上會議，短時間內來不及換上見客服，一件好看開襟罩衫套上瞬間就可以解決，時髦又不失禮開襟罩衫推薦1：Love Stories 緞面開襟罩衫，售價約NT$3,000開襟罩衫推薦2：Meng 絲緞開襟罩衫，售價約NT$46,000開襟罩衫推薦3：Mason Grey開襟罩衫，售價約NT$3,600開襟罩衫推薦4：Mason Grey星星開襟罩衫，售價約NT$3,500Text／Marie Claire美麗佳人　Photo／Marie Claire美麗佳人【本文出處，更多精采內容請上《美麗佳人》官方網站；《美麗佳人》官方粉絲團。未經授權，請勿轉載！】延伸閱讀：● 《打扮的戀愛是有理由的》川口春奈「上班穿搭」6 技巧，西外讓霸氣宛如渾然天成，飾品是精緻秘訣！● 日韓串珠飾品持續流行！可愛小花串珠戒指、手鍊、口罩鍊超簡單做，詳細步驟教給你（附教學影片● 第一次買鑽石項鍊就上手！推薦Chanel、Cartier、LV、Graff、Harry Winston、Piaget...13個精品輕奢入門鑽石項鍊關鍵字：", "tag": ["睡衣", "售價", "套裝", "襯衫", "洋裝", "短袖", "絲緞", "美元", "時髦", "開襟", "罩衫", "防疫", "慵懶", "性感", "服飾", "天氣", "換季", "本篇", "臘腸狗", "環保", "法式", "風格", "經典", "簡約", "夏日", "印花", "蕾絲", "清爽", "外送", "緞面"]}
{"url": "https://www.ettoday.net/news/20210621/2012404.htm", "title": "全國50萬人死亡堅持要等「輝瑞疫苗」　巴西人拒絕接種科興、AZ | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者林彥臣／綜合報導全球疫情熱區之一的巴西，染疫死亡人數超過50萬人，僅次於美國排名世界第二，至今幾乎沒有任何緩解的跡象，但是當地居民現在紛紛拒絕接種他們認為「不合格的疫苗」，堅持等待供不應求的輝瑞疫苗。根據《彭博社》（Bloomberg）報導，在聖保羅民眾會要求診所接種這家美國公司的疫苗，如果沒有他們通常會直接離開，為了節省時間，某些醫療中心會直接掛起「沒有輝瑞疫苗」的告示牌，少數還有輝瑞存貨的接種中心都大排長龍。一位29歲的女教師塔瓦瑞斯（Maressa Tavares）說，2周前有機會在里約熱內盧接種疫苗，但是在父親的要求下，她選擇等輝瑞，「對我來說，選哪一種沒有太大的區別，但是父親有很強烈的信仰」。全國2.13億人口的巴西，每天約有2000人染疫死亡，但是不願意接種輝瑞以外的疫苗的情緒，阻礙疫苗覆蓋率的推進，如果巴西持續成為新變種病毒的溫床，這個大流行可能再度肆虐全球。巴西政府數據顯示，中國科興和英國AZ疫苗，約佔所有疫苗供應量的96%，輝瑞卻僅佔4%。儘管巴西醫界一再呼籲民眾，應該接種任何種類的疫苗，但科興的效率遠低於其他疫苗，巴西總統波索納洛（Jair Bolsonaro）抨擊這種疫苗的「來源」一度還揚言拒絕購買；至於AZ則是因為血栓副作用，以及尚未在美國獲得授權，導致接種意願受到影響。《彭博社》數據顯示，在巴西已經施打8600萬劑疫苗，接種過1劑人口佔總人口30%，接種過2劑人口僅佔12%。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["疫苗", "接種", "巴西", "輝瑞", "美國", "數據顯示", "死亡人數", "緩解", "供不應求", "疫情", "大排長龍", "女教師", "接種疫苗", "推進", "病毒", "中國", "英國", "供應量", "醫界", "血栓", "副作用", "施打", "小編", "彭博社", "染疫", "父親", "僅佔", "林彥臣", "聖保羅", "醫療中心"]}
{"url": "https://www.ettoday.net/news/20210621/2012415.htm", "title": "高雄市長陳其邁擬讓「前5類」孕婦打莫德納　中央搖頭回應了！ | ETtoday生活新聞 | ETtoday新聞雲", "body": "中央社高市府今天宣布研擬最快23日開放1到5類孕婦接種莫德納疫苗，但須請婦產科醫師進行評估、造冊才施打；指揮中心回應，目前僅開放前3類孕婦選擇莫德納，會與高市溝通。高雄市政府下午召開新冠肺炎（2019冠狀病毒疾病，COVID-19）疫情應變會議，會後由陳其邁主持記者會，說明高雄市懷孕婦女疫苗接種規劃，擬最快自23日起讓1到5類孕婦接種莫德納疫苗，但須先請婦產科醫師進行評估、造冊。陳其邁表示，由於高雄市超前部署，AZ疫苗施打速度快，加上高市醫護人員接種率達99%，所以還有餘額，研擬開放到第5類孕婦施打疫苗，若相關作業來得及，預計最快23日開放接種，或最晚28日開放孕婦施打疫苗。陳其邁表示，若孕婦要施打疫苗，建議請婦產科醫師透過超音波、產檢評估，確認是否適合施打疫苗，市府會陸續跟婦產科醫院聯繫協調好，要用預約施打的方式，更嚴謹地打疫苗。中央疫情指揮中心發言人莊人祥強調，雖然指揮中心已將孕婦納入公費第6類施打對象，但現階段僅有同時具第1類「醫事人員」、第2類「中央及地方政府防疫人員」及第3類「高接觸風險第一線工作人員」身分的孕婦可選擇莫德納疫苗，其餘孕婦僅能選擇接種AZ疫苗或暫時不打；會與高雄市政府溝通，了解詳細狀況。高醫婦產部醫師詹德富教授出席高雄市防疫記者會時表示，孕婦若感染新冠肺炎，容易引發重症，也可能導致早產，若孕婦施打疫苗，則可減少孕婦重症及死亡狀況；至於要打AZ還是莫德納，目前兩者都相當安全，但莫德納使用經驗較多，多國都建議優先考慮莫德納。", "tag": ["孕婦", "疫苗", "施打", "接種", "醫師", "婦產科", "指揮中心", "陳其邁", "高雄市", "莫德納", "高市", "高雄市政府", "肺炎", "疫情", "防疫", "重症", "德納", "疾病", "應變", "主持", "疫苗接種", "超前", "部署", "超音波", "產檢", "市府", "發言人", "莊人祥", "公費", "高醫"]}
{"url": "https://www.ettoday.net/news/20210621/2012421.htm", "title": "港府逼我駐外人員簽「一中承諾書」　總統府5大立場回應 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導有關香港政府要求我駐香港辦事處人員簽署「一中承諾書」，導致我方駐外人員無法續留。總統府發言人張惇涵21日晚間表達5大立場，強調過去沒簽、現在不會簽，未來也不可能簽。首先，張惇涵表示，調整香港辦事處業務辦理方式，起因於香港政府自2018年7月起，屢次對我方駐港人員設置不合理的政治條件，要求簽署「一中承諾書」，否則不發放簽證或提供延簽所導致。對於北京當局及港府單方面違反2011年雙方換文內容，單方面背棄互利互惠的承諾，我方表達高度遺憾及譴責。張惇涵指出，第二個立場是，港府要求我方駐港人員簽署「一中承諾書」，目的在於逼使我方承認中國對台灣的主權。對於「一中承諾書」，我方駐港人員過去沒簽、現在不會簽，未來也不可能簽，即便香港辦事處業務有所調整，基於維護台港民眾權益，必要的運作仍然會存在。張惇涵表示，第三立場是，我方駐港人員拒絕「一中承諾書」，對於第一線辛苦的駐港人員的努力，總統蔡英文表達感謝，並肯定同仁維護國家尊嚴，守護民主自由的價值。對於已經回到臺灣的同仁，蔡英文也表示，「各位不是低著頭離開，而是挺著胸膛回來」。第四部分，張惇涵表示，台灣一貫的立場，是「遇到壓力不屈服，得到支持不冒進」。我們也必須正告北京當局，中國必須負起責任，避免影響臺港關係，避免兩岸關係緊張；同時，我們會密切觀察後續發展，採取必要的因應作為。最後，張惇涵強調，基於對民主自由的堅持，台灣會繼續聲援香港人民爭取民主自由。台灣依法對於香港的人道援助、關懷行動，相關專案會繼續進行，也會隨情勢變化，進行動態調整。", "tag": ["張惇涵", "一中", "承諾書", "駐港", "辦事處", "香港", "北京當局", "港府", "單方面", "中國", "蔡英文", "續留", "總統府發言人", "譴責", "主權", "台北報導", "臺灣", "兩岸關係", "聲援", "專案", "沒簽", "香港政府", "同仁", "民主自由", "屢次", "延簽", "換文", "背棄", "互利互惠", "逼使"]}
{"url": "https://www.ettoday.net/news/20210621/2012420.htm", "title": "和里長站在一起！　陳亭妃、陳怡珍贈2000個防護面罩給里鄰防疫志工 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導疫情趨緩但仍不能大意，疫情爆發以來1個多月，基層里長、鄰長協助防疫，立委陳亭妃、台南市議員陳怡珍認為，里長站在第1線，需要有更好的防護措施，所以贈送2000個防護面罩給北區、安南區、中西區的里長，讓里長可以分送給協助防疫的鄰長、志工。陳亭妃說，里長肩負很大的防疫壓力，尤其疫苗接種需要通知里內長者，許多家裏電話打不通，必須直接挨家挨戶送通知單，因此贈送每里20個防護面罩，「至少讓協助第一線防疫的里長、鄰長、志工們多一層保障」。陳怡珍表示，台南的里長、鄰長熱情又熱心，這段時間從確診者足跡匡列消毒、接觸者居家隔離，到疫苗施打通知，都看得到里長、鄰長從中協助、居間穿梭溝通，接到里民詢問電話也是接到手軟，台南市目前維持少量確診，是大家共同努力的成績，里長、鄰長、志工功不可沒。陳亭妃指出，疫情時刻，強韌的鄰里關係，互相關懷身心狀況，是防疫的重要防線之一，「我們不能讓里長感到自己是孤軍奮戰」。陳怡珍認為，除了口罩之外，有了最基本的防護面罩，可以讓里長、鄰長、志工因為工作需要出門時，沒有顧慮，也更為安心。東元廣角吸入式捕蚊燈原價980元、特價699元，買一送一\r\n\xa0", "tag": ["里長", "鄰長", "防疫", "志工", "陳亭妃", "陳怡珍", "疫情", "確診", "需要", "面罩", "基層", "林悅", "台南報導", "立委", "趨緩", "台南市議員", "北區", "安南區", "中西區", "疫苗接種", "長者", "台南", "消毒", "接觸者", "疫苗", "施打", "穿梭", "里民", "台南市", "關懷"]}
{"url": "https://www.ettoday.net/news/20210621/2012411.htm", "title": "衛生局要求快點打完！護理師轟禾馨「狡辯」：廢話，要那麼多疫苗 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者柯振中／綜合報導小禾馨診所捲入疫苗風波，引起外界討論，雖然公布施打名單，還是難以滅火。護理師張喬瑜開轟，痛斥禾馨的說法根本是「狡辯」，「廢話，你要那麽多疫苗，當然叫你要快點打完，但叫你快點打完，沒叫你打在非1－3類的人員身上好嗎？」台北市副市長黃珊珊21日表示，依據北市政風處的報告，禾馨4家診所疫苗施打的對象，有打到一部分非機構人員，違規部分會依法裁處。而禾馨醫療營運長林思宏19日曾說，疫苗是衛生局給的，並且還要求當天施打完畢。對此，護理師張喬瑜在臉書粉專「爆走喬喬的護理人生」上開轟，若禾馨沒有請立委去要疫苗，「請問北市府為什麼要給你們禾馨疫苗？全台北只有你們在接生小孩嗎？」至於「盡速施打完畢」的部分，張喬瑜則認為是「廢話」，禾馨要了許多疫苗，當然要盡速施打完畢，「沒叫你打在非1－3類的人員身上好嗎？還要狡辯！」對於禾馨召開記者會說明，張喬瑜則砲轟，只是「同溫層的止血大會」，只有朋友、側翼，以及打完「權貴疫苗」的人在護航，後續等北市府核對公布的名單，若禾馨有施打特權疫苗，就要開罰。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["疫苗", "禾馨", "施打", "張喬瑜", "護理師", "開轟", "狡辯", "廢話", "北市府", "打完", "台北市", "副市長", "黃珊珊", "北市", "機構", "違規", "醫療", "營運長", "衛生局", "臉書", "粉專", "護理", "立委", "台北", "接生", "護航", "核對", "小編"]}
{"url": "https://www.ettoday.net/news/20210621/2012418.htm", "title": "施打疫苗才能保護自己和他人　成醫院長說分明 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導\n\r\n台南市長黃偉哲表示，施打疫苗能夠保護自己，大幅減緩covid-19病毒對身體的攻擊，如果打疫苗後在一定時間內有不良的反應或是身體不舒服，跟疫苗相關以及和疫苗不相關的，專家學者醫生都會有所定論，希望市民朋友能施打，讓身體產生保護力。\n\r\n國內自6月15日起擴大施打COVID-19疫苗，針對年長者對於施打疫苗的疑慮，21日特別邀請成大醫院院長沈孟儒說明防疫的三大法則，為戴緊口罩、勤洗手和打疫苗，沈院長說，唯有疫苗才是對防疫的積極作為，更有三大好處，分別為一、個人感染風險大幅下降；二、就算不幸感染COVID-19，也只是輕症；三、傳染給周遭人的機率也會下降。\n\r\n沈孟儒院長指出，施打疫苗並非只為了提高個人施打率，若群體整體的施打率高，就能得到免疫效果，他以英國有75％的國民施打，全英國人口6千多萬，5月只剩20多例診為例，表示疫苗施打若普及，疫情的嚴重程度才會大幅趨緩，對醫療衝擊也能明顯下降，而近期莫德納也進來了，量也多了，民眾也多了另一種選擇。\n\r\n至於最近高齡長者對施打疫苗產生疑慮，沈孟儒也請大家不要忘記，在施打疫苗前，都會進行醫療評估，他表示，市民都期待能早日脫離疫情，恢復正常的生活，希望大家都捲起袖子施打疫苗，不過他也指出，像是過去在施打疫苗上有過敏史的或是施打第一劑後有嚴重過敏史的，以及18歲以下的青少年和有血液疾病者，不建議施打，如有嚴重疾病在治療或是短期內已有施打過其他疫苗的人就先暫緩施打。\n\r\n沈孟儒再次強調，若有血小板、免疫功能等疾病或是懷孕的媽媽等，建議先諮詢專業醫師的意見，但還是希望大家都能捲起袖子，快去施打疫苗。東元廣角吸入式捕蚊燈原價980元、特價699元，買一送一\r\n\xa0", "tag": ["施打", "疫苗", "院長", "沈孟儒", "市民", "防疫", "感染", "英國", "疫情", "醫療", "疾病", "減緩", "病毒", "醫生", "台南市長", "年長者", "成大醫院", "台南報導", "黃偉哲", "口罩", "勤洗手", "免疫", "林悅", "趨緩", "長者", "不建議", "治療", "血小板", "醫師", "買一送一"]}
{"url": "https://www.ettoday.net/news/20210621/2012413.htm", "title": "APRIL親上火線稱「我們才是受害者」！出示過去合照又被打臉 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者吳孟庭／綜合報導南韓女團APRIL捲入霸凌前成員玹珠疑雲，即使娜恩、真率等人出聲澄清也沒用，采媛更被抓包自己列出的時間點跟真實狀況對不上，遭質疑說謊。她們最新接受韓媒專訪，直指，「我們都很害怕玹珠，對這種人怎麼可能霸凌或排擠？不可能！」但出示的舊照又立刻被網友打臉。APRIL最新接受《Sports京鄉》專訪，不過出面受訪的只有采媛、娜恩、睿娜跟真率，另兩名成員彩暻與Rachel加入時，玹珠已經退團，因此只有上述4人和玹珠曾一起活動過。她們坐下來與媒體深談，強調「我們是被害者而不是加害人」，表示明明自己沒做錯事，「想糾正這種被惡人驅趕、被當作罪人對待的錯誤局面」因而接受媒體專訪，「公司已經發表立場，成員也發聲了，但誤會變得更大。」接受專訪的理由是，「看到玹珠說『如果認錯也努力導正這一切的話，我就原諒你們』這句話感到相當火大，我們對玹珠從沒做過錯事，也沒做出什麼失誤的事。」對於玹珠疑似因為遭霸凌而一度想自殺，她們反駁：「我們都很害怕玹珠，對這種人怎麼可能霸凌或排擠？不可能！」APRIL表示從沒看過或聽過玹珠鬧自殺，當然也不能像對方弟弟說的，「聽到她自殺後成員還去道歉」。她們也提出許多照片，像當年一起住的宿舍，主張因為鞋子或水壺總是混著放在一起，因此才拿錯；還有一起拍的大頭貼合照、幫玹珠慶生的吹蠟燭照片，已證明私下感情沒有裂痕，娜恩更出示2016年玹珠退出當年的日記，以及2015年11月到2016年4月去做心理商談的紀錄，采媛也出示商談紀錄，矛頭皆指向玹珠個人不誠實、謊話連篇。APRIL都指稱玹珠平常就說當偶像很辛苦、想放棄，比較想當演員，「練習生時期就常說生病，不來練習，搞得我們更辛苦，甚至有2次放鳥音樂節目錄影，9月11日《音樂銀行》都翹掉，讓我們連上班路的照片都沒辦法拍，因為到彩排她都沒出現，成員還都哭了，現在都還記得當時緊急練習換成5人制隊形的編舞。」回答為何會成為霸凌醜聞眾矢之的？APRIL認為當年僅14、15歲，年紀太小又跟家人分居，在很短的練習時間內沒這麼快變親近，「而且又不可能每位成員都很親近，也有可能是不想跟每一位都親近，不可能每個人都這麼要好，這樣就成為罪人了嗎？」「和所有女團都一樣，團內存在嫉妒，就算不是故意的，一句話就可能會傷害你。儘管如此，為了彼此配合也一邊努力、一邊撐住。我想跟我們一樣的偶像前輩、練習生都會明白的。」APRIL強調。不過新聞才報導沒多久，就有網友打臉，她們出示的合照指稱拍攝時間為2015年，但仔細比對衣著後，實際上發現和在2016年5月播出的實境秀節目同一套衣服，拍攝場所也跟照片上的地點相同，可以說是為節目拍下的照片，不能成為證明私底下感情好的證據。韓網對4人的專訪似乎不買單，再度挖出過往影片留言批評，「這種嘴臉叫做害怕她？所以全都怪在玹珠頭上？」、「看來她們的個性就是不會善罷甘休的類型」、「被排擠vs被排擠是有原因，那不就證明有排擠了嗎？」、「我覺得你們才最可怕」。", "tag": ["玹珠", "霸凌", "成員", "媒體", "娜恩", "采媛", "自殺", "照片", "疑雲", "女團", "抓包", "韓媒", "打臉", "受訪", "退團", "南韓", "吳孟庭", "水壺", "合照", "慶生", "蠟燭", "心理", "偶像", "演員", "練習生", "錄影", "彩排", "醜聞", "分居", "這種人"]}
{"url": "https://www.ettoday.net/news/20210621/2012049.htm", "title": "藍營大數據解密綠營側翼　1個月狂PO「4500篇貼文」 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者徐政璿／台北報導蔡英文政府執政挨批「網軍治國」，國民黨青年部主任陳冠安以大數據分析10個綠營側翼粉專，在1個月裡就產出4500篇大內宣貼文，他抨擊「抹黑、反串、自導自演、大內宣、一條龍產銷」。陳冠安表示，從大數據系統看相當清楚，以過去一個月（5/21-6/20）來看，檢索討論國民黨、民進黨和柯文哲的側翼粉專，先撇除掉有名有臉的如焦糖，或是發文類型不一定是政治攻防為主，如486先生，以每日發文數來看前10名依序分別如下：「孟買春秋」26.5篇、「瘋狂打臉94爽！」20.3篇、「肯腦溼的人生相談室」19.2篇、「抓到了！這梗很綠」17.4篇、「只是堵藍」12.4篇、的「只是堵藍」12.2篇、「柯粉的超譯天地」11.9篇、「我不綠，只是堵藍」10.6篇、「台灣人．台灣是咱的國家」8.7篇、「打馬悍將粉絲團」8.1篇。不過，陳冠安說，發文數並不等於網路影響力，從圖表可以很清楚看到，第1名「孟買春秋」的日均發文數是第10名「打馬悍將粉絲團」的3倍，但心情數和分享數卻僅有後者的4分之1和5分之1，有不少網路影響力更高的綠營粉專就不在其列。陳冠安表示，之所以用發文數作為排行方式，道理其實就跟PTT會用發文時序來判別網軍與否一樣，以通常概念來說，義勇軍、個體經營戶或非專職人員，是比較難像這份榜單上的粉專一樣，一天如此頻繁之發文。陳冠安解釋，像「瘋狂打臉94爽！」、「只是堵藍」、「打馬悍將」這類發文類型多屬原創圖文，而非「孟買春秋」這類有時只是心情抒發或單純轉貼，因為即使圖文品質再如何不高，負荷全職工作的人是不太可能有如此多心力與時間，進行動輒10、20則發文。對於側翼粉專的背後經營者，陳冠安強調，自由工作者、團隊或專職人員這類型則是更可能的猜測；當然，這並不意味這些網路經營必然有受取報酬，也可能是衣食無虞者自發性的忠黨愛國行動。陳冠安說，光是列出來的這10個側翼粉專，在1個月裡，就產出4500篇貼文，獲得866萬按讚，35萬分享，如果加上其他數10個有規模的側翼粉專，以及政府機關和綠營政治人物，活脫就形成綿密的綠色網軍帝國。讓每一位台灣人每一分一秒的網路活動，都可能接觸到綠營資訊。陳冠安諷刺，擁有這樣規模資訊傳播能力的執政黨，卻整天在宣揚假訊息和認知作戰的危害，這是捍衛民主還是在當老大哥？「台灣彷彿回到戒嚴」，施明德如是說。", "tag": ["粉專", "陳冠安", "綠營", "側翼", "堵藍", "網路", "國民黨", "大數據", "打臉", "台灣人", "粉絲團", "網軍", "孟買", "春秋", "打馬悍將", "台北報導", "蔡英文", "抹黑", "一條龍", "產銷", "民進黨", "柯文哲", "焦糖", "徐政璿", "治國", "政府", "天地", "青年", "執政", "圖表"]}
{"url": "https://www.ettoday.net/news/20210621/2012405.htm", "title": "6月評價殖利率前10大債券型ETF出爐　年化配息率3.5%以上有這8檔！ | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導債券 ETF 的優勢包括配息來源不來自本金、低波動、最重要的是交易成本低，投資人透過債券 ETF可用小金額，參與需要大額資金才能投資的債券市場，利用《CMONEY》統計到6月7日，本月初有公告評價日的前10大配息較高的債券型ETF，年化配息率在3.5%以上者有8檔，除息日即將來臨，投信業者呼籲，當天可逢低布局。統計至今年6月7日，6月份評價殖利率前10大的ETF分別為FH富時不動為FH富時不動產（00712）、FH彭博高收益債（00710B）、第一金電信債15+（00880B）、中信ESG投資級債（00883B）、FH彭博新興債（00711B）、中信全球電信債（00863B）、永豐7-10年中國債（00772B）、中信高評級公司債（00772B）、永豐10年A公司債（00836B）、中信優先金融債（00773B）。年化配息率在3.5%以上的有FH富時不動產（5.90%）、FH彭博高收益債（5.26%）、第一金電信債15+（5.10%）、中信ESG投資級債（4.82%）、FH彭博新興債（3.62%）、中信全球電信債（3.60%）、永豐7-10年中國債（3.58%）、中信高評級公司債（3.54%）等8檔。適逢除息日，投資人若在「評價公告日」前入手就可參與當次配息，但錯過了也沒關係，除息當天觀察到有標的呈現下跌的趨勢就可逢低買進，不過，中信ESG投資級債經理人張勝原接受《ETtoday新聞雲》記者訪問時提醒投資人須留意以下3點：據《CMONEY》的統計資料，前10檔配息較高的債券型ETF，中信投信就包辦了4檔，被問起這4檔債券型ETF有哪些特色？張勝原說明，中信ESG投資級債（00883B）是台灣首檔結合ESG策略之債券ETF，追蹤ICE 15年期以上已開發市場ESG美元投資級公司債券指數，指數成分股透過ESG篩選，分別排除具爭議性武器及具高度ESG風險的發行人，其指數信評為BBB-以上，涵蓋金融、電信、科技等各大產業龍頭；中信全球電信債（00863B）則是追蹤彭博巴克萊10年期以上電信業美元公司債券指數，平均信評為國際信評機構穆迪(Moody’s)的Baa1，是一般投資等級公司債中，收益較好的層級，成分債多屬於防禦型產業，如通訊服務等，相對不受景氣循環干擾，且這些屬內需產業，可望持續有穩健表現。至於中信高評級公司債（00772B）、中信優先金融債（00773B）是台灣首2檔月月配的債券ETF；前者追蹤彭博巴克萊10年期以上高評級美元公司債指數，以美國企業為主的投資等級債券，挑選信用品質相對較優的券種，投資範圍包含亞馬遜、微軟、Apple等一籃子優質企業，特色為信評較佳、與股市相關性低，適合長期配置，讓投資人可長期持有，做為資產配置的重要工具；後者追蹤彭博巴克萊10年期以上優先順位金融債指數，涵蓋投資等級以上的優先順位金融債，讓投資人一手掌握如摩根大通、高勝、巴克萊等大型投資銀行，相較金融股具分散性與稅負優勢，適合做存債工具。", "tag": ["中信", "投資", "彭博", "配息", "指數", "債券", "投資人", "電信", "級債", "配息率", "投信", "不動產", "第一金", "國債", "美元", "債券型", "全球電信", "永豐", "公司債", "信評", "金額", "資金", "逢低", "布局", "殖利率", "台北報導", "本金", "除息", "下跌", "經理人"]}
{"url": "https://www.ettoday.net/news/20210621/2012414.htm", "title": "金門男遭匡列隔離「到處找人喝酒」　當地居民嚇壞...人找到了 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林名揚、柯沛辰／金門報導金門縣一名王姓男子月初帶妻子到耕莘醫院化療，14日返抵金門，不料與妻子同病房者確診，2人雙雙被匡列。不過，王男返金後未乖乖居家隔離，還到處約人喝酒，讓鄰里長很頭痛，也讓當地居民人心惶惶。疾管署接觸者健康追蹤管理系統20日通報一名確診個案同病室接觸者的陪病家人，正是52歲王姓男子，居住於金門縣金沙鎮。由於王男未確實遵守居家隔離規定，經民政、警政系統介入協助，當天被救護車載往金門醫院進行PCR檢測，並送往警光會館隔離安置。金門縣衛生局指出，王男採檢結果為陰性，21日上午11點20分電聯關心，王男目前均無不適，但隔離安置將持續到6月28日止。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["王男", "金門", "確診", "接觸者", "金門縣", "化療", "乖乖", "喝酒", "鄰里", "頭痛", "疾管署", "警政", "救護車", "會館", "衛生局", "小編", "王姓", "妻子", "安置", "柯沛辰", "匡列", "返金", "約人", "返抵"]}
{"url": "https://www.ettoday.net/news/20210621/2011910.htm", "title": "張柏芝撞衫汪小菲舊愛「星女郎」　41歲曬少女曲線網看傻 | ET Fashion | ETtoday新聞雲", "body": "記者鮑璿安 ／台北報導41歲香港女星張柏芝再次翻紅，近期亮相公開活動更讓粉絲見識到她的逆齡顏值，張柏芝綁起包頭露出精緻五官，以一身粉色長裙出鏡，裙襬下一雙筆直長腿見客，絲毫看不出已經是「三寶媽」。不過該套粉色裙裝辨識度極高，被網友發現撞衫了「星女郎」張雨綺，兩人同樣參加過《乘風破浪的姐姐》，引發粉絲討論。張柏芝演藝事業再創新高，品牌活動接不完，近期以一身Lanvin（浪凡）粉色裙裝公開亮相，裙裝蓬鬆的抓皺細節貫穿全身，彰顯十足仙氣，而誇張的不規則裙襬巧妙修飾身材，以「前短後長」方式露出一雙筆直長腿，也讓整體輪廓更加柔美。最後通過珠飾與收腰則豐富裙裝層次感，張柏芝綁起氣質包頭，逆齡顏值驚艷粉絲。同是參加《乘風破浪的姐姐》走紅的「星女郎」張雨綺搶先穿著該套裙裝，張雨綺為汪小菲舊愛，號稱「行走發電機」顏值不輸人。雖然這回撞衫，但不同於張柏芝的演繹方式，張雨綺少了腰帶點綴，使得裙裝效果更為簡潔，憑藉雪白肌膚與粉裙巧妙融合，加上前凸後翹的S曲線頗為吸引粉絲，同樣獲得大批粉絲支持。關鍵字：", "tag": ["張柏芝", "粉絲", "裙裝", "張雨綺", "顏值", "粉色", "露出", "長腿", "撞衫", "姐姐", "香港", "五官", "女星", "長裙", "台北報導", "翻紅", "演藝事業", "再創新高", "蓬鬆", "仙氣", "身材", "層次感", "走紅", "汪小菲", "舊愛", "點綴", "雪白", "肌膚"]}
{"url": "https://www.ettoday.net/news/20210621/2012412.htm", "title": "柯文哲曝疫苗新策略「太難處理全打掉」　遊民也列優先接種　 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者袁茵／台北報導台北市長柯文哲21日赴台北市議會報告。針對士林某長照機構群聚感染，柯文哲表示，6月8日發現第一個人感染時，6月9日就做了全面普篩，就抓到了一個確診者，並把對方送到醫院，結果該機構還是繼續感染，連打過疫苗的護理人員都染疫。柯文哲說，此事讓他學到2件事情，一個是「不是打疫苗就一定不會感染」，另一個是做普篩發現是負的，但也可能是在潛伏期，「後來就一狗票。」柯文哲也提及，北農之前就陸續染疫，快篩也有抓出幾個確診，現在對北農採新戰術，就是與其每週快篩、管制人流，不如4000人花2、3天內全打疫苗，用疫苗來圍堵疫情。", "tag": ["柯文哲", "感染", "疫苗", "機構", "確診", "赴台", "北市", "議會", "士林", "台北市長", "群聚", "醫院", "台北報導", "戰術", "圍堵", "疫情", "普篩", "染疫", "北農"]}
{"url": "https://www.ettoday.net/news/20210621/2012410.htm", "title": "為什麼柯文哲寧願賣掉高嘉瑜？　他揭禾馨記者會「四大重點」 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者楊蕓／台北報導台北市長柯文哲爆料，禾馨診所找民進黨立委高嘉瑜喬到85瓶疫苗，禾馨醫療營運長林思宏21日召開記者會駁斥關說，並公佈和北市衛生局承辦人員的對話紀錄回擊。台灣基進新聞部主任張博洋在臉書整理出記者會四大重點，直呼現在知道為什麼柯文哲寧願賣掉自己好朋友高嘉瑜，也要用「民代施壓」轉移焦點了。張博洋表示，現在知道為什麼柯文哲寧願賣掉自己好朋友高嘉瑜，也要用「民代施壓」轉移焦點了，因為台北市衛生局從頭到尾都「知情禾馨的施打名單」、「還曾拜託禾馨幫忙消疫苗庫存」，因為市長在記者會說要把疫苗打完。張博洋表示，原來台北市不是按部就班的打疫苗，而是看市長講了什麼，才來決定施打進度，難怪累死基層，又因為高層看不到基層的辛苦，所以明明基層亂成一團，市長還可以自我感覺良好的喊出一個月清零，直呼「大家在防疫，台北基層更是辛苦，結果，除了防疫，還要防止市長生氣，更要防止市長沒面子，將帥無能，累死基層就是這樣。」", "tag": ["市長", "基層", "疫苗", "柯文哲", "禾馨", "衛生局", "民代", "台北市", "施打", "防疫", "高嘉瑜", "記者會", "張博", "台北報導", "醫療", "營運長", "立委", "駁斥", "北市", "臉書", "台北市長", "庫存", "民進黨", "台北"]}
{"url": "https://www.ettoday.net/news/20210621/2012407.htm", "title": "黃安不屑台灣世界競爭力第8！　反遭陸網批「偏激」…偷刪文了 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者郭采縈／綜合報導黃安近年幾乎將生活重心放在大陸，儘管如此，仍常透過微博發表對時事的看法。近日台灣新冠疫情嚴峻，連帶許多產業受到衝擊，他就曬出台北西門町店家出租的照片，酸台灣經濟不好，更對台灣世界競爭力上升一事表達不屑，怎料反被網友指「偏激」，事後悄悄刪文。瑞士洛桑管理學院（IMD）17日公布「2021世界競爭力報告」，台灣排名第8，相較去年上升了3個名次，創2013年以來的最佳成績，大陸則位居第16名。對此，黃安就在微博發文嘲諷，貼出台北西門町的街頭照，見店家門口紛紛掛上出租標示，指生意沒辦法做，政府卻還宣揚國家競爭力，狠酸：「要不要乾脆世界第1？你們高興就好，反正老百姓過的還是世界第80的生活。」貼文引發熱烈討論，不少網友都跟著附和黃安，但也有部分網友持相反意見，其中一位被標註是「鐵粉」的人就在底下表示，「安哥還是有點偏激了，店鋪倒閉很常見，疫情中倒閉更是沒什麼好說的」，直言：「至於吹牛，我更憂慮的是我們這邊的糖衣砲彈更多！」而面對長期支持自己的粉絲批評，黃安雖然沒有多做回應，但顯然心裡十分在意，目前已經把貼文默默刪除。\n\n", "tag": ["黃安", "大陸", "微博", "疫情", "台北", "店家", "時事", "曬出", "台灣經濟", "瑞士", "管理學院", "標示", "政府", "老百姓", "鐵粉", "店鋪", "粉絲", "西門町", "偏激", "嚴峻", "受到衝擊", "照片", "怎料", "事後", "刪文", "洛桑", "郭采縈", "排名", "名次", "第16名"]}
{"url": "https://www.ettoday.net/news/20210621/2012090.htm", "title": "卡車闖入自行車賽道狂撞7選手　警方開槍攔下肇逃駕駛 | ETtoday國際新聞 | ETtoday新聞雲", "body": "實習記者陳培鈞／綜合報導美國亞利桑那州鳳凰城的一場93公里自行車賽事（Bike the Bluff），20日發生嚴重意外，一輛卡車闖入比賽賽道，造成7人受傷，其中6人情況危急。肇事者在意外發生後，還想倒車離開，但被警方開槍制止，現在在醫院治療情況穩定，但尚未釐清肇事原因。綜合外媒報導，肇事駕駛是一名35歲男子，他在車手們行經小鎮肖洛（Show Low）時，突然闖入賽道，導致車手的頭盔、鞋子、自行車被撞落一地，還有7名選手受傷，其中6名選手情況危急，而他自己也撞上電線桿，在事發過後，他竟想倒車逃逸，但被警方開槍阻止，現在也在醫院治療，情況穩定。參賽選手奎諾內斯 (Tony Quinones)表示，比賽大約開始6分鐘後，意外就發生了，當時他還和其他選手互相打氣，等他一回頭就看見，一台卡車開進賽道，並撞上兩旁的選手，撞擊聲和尖叫聲四起，他還看到，剛剛和他打招呼的選手，被撞得鮮血直流。當地警局表示，由於肇事者不願配合警方拘捕，甚至試圖逃跑，才會開槍阻止，目前他正在醫院治療，情況穩定，尚不清楚肇事者的犯案動機，但社區民眾對此事件感到震驚，大家會替傷者祈禱，並與傷者的家人同在。", "tag": ["選手", "賽道", "警方", "開槍", "醫院", "治療", "自行車", "卡車", "比賽", "肇事", "車手", "賽事", "美國", "釐清", "外媒", "駕駛", "小鎮", "實習記者", "逃逸", "鮮血", "警局", "犯案", "震驚", "情況危急", "撞上", "傷者", "制止", "亞利桑那州", "鳳凰城", "行經"]}
{"url": "https://www.ettoday.net/news/20210621/2009712.htm", "title": "報復樓下噪音！阿嬤深夜「手動震樓3年」：有我在妳別想睡 | ETtoday房產雲 | ETtoday新聞雲", "body": "記者鄭思楠／綜合報導「震樓神器」惡名昭彰，不過上海一社區的一戶人家竟然直接「手動震樓」3年，令大樓的住戶苦不堪言。家住上海嘉定區一棟大樓中的15樓李姓女住戶表示，每天深夜1點，她家的天花板都會傳出神秘的敲擊聲，這種「咚咚」聲時有時無，一直持續到凌晨5點，讓一家人苦不堪言。李女指，這聲音是16樓一對老夫妻故意敲地板發出的，由於長期無法安睡，隔壁的租客也因此退租。16樓的住戶張婆婆則坦然承認了自己深夜敲擊地板的行為，更出示了她敲擊地板用的鐵棒。不過，她稱，是15樓首先發出了各種噪音，影響了她的睡眠，敲擊地板是她的報復行為，由於多年沒有好好睡覺，她的身體也在每況愈下。張婆婆怒斥，「我3年沒覺睡了，走路是蹬起來走的，就怕她聽不見。她就白天吵，晚上人家下班了就不吵了，關門是掀的門，有我在她就別想睡覺。」不過，張婆婆的反制，並沒有讓生活恢復平靜，反而讓鄰居間的矛盾不斷升級。她表示，樓下不知哪戶住戶曾經上來鬧過，還在自己家門口倒過墨水。社區所屬的管委會已經調解數次，卻始終不見效果。工作人員稱，張婆婆的兒子也住在同一社區，曾建議母子倆互換住址。但張婆婆的兒子則表示，換房子的建議並不現實，因為他家的隔音也不好。目前，雙方還在調解中。", "tag": ["住戶", "張婆婆", "上海", "調解", "敲擊", "天花板", "噪音", "睡眠", "怒斥", "白天", "關門", "反制", "家門口", "墨水", "大樓", "苦不堪言", "震樓", "家住", "嘉定區", "李姓", "她家", "惡名昭彰", "敲擊聲", "咚咚", "時有時無", "李女", "聲音", "老夫妻", "安睡", "租客"]}
{"url": "https://www.ettoday.net/news/20210621/2007227.htm", "title": "面對女生倒貼也不動如山！　最懂避嫌又自愛的五大星座男 | ETtoday運勢新聞 | ETtoday新聞雲", "body": "生活中心／綜合報導感情路上對於相愛的兩人都是考驗，很多男人經不起誘惑，遇到女生倒貼就忍不住偷吃了；但也有些人不僅懂得避嫌，又很自愛給跟他交往的另一半滿滿安全感。《星座好朋友》就為大家整理出，即使面對被女生倒追情況，也不會輕易出軌的好男人們，趕快來看看你的他有沒有上榜。巨蟹座難免也會對主動的女生動心，不過巨蟹座只會停留在想想就算了的階段。如果還有正宮的存在，他們就會很自律，因為一時衝動而失去了他最愛的人，實在是太得不償失了。水瓶在愛情裡其實是很理智的，出軌只能滿足一時的歡愉，之後會換來更多的愧疚和自責，水瓶有自己的道德觀念，在他的心中是不能接受這種髒亂的關係。如果因為一時衝動而傷害愛人，水瓶也不會原諒自己。除了自己正牌戀人之外的一切對象，都會被魔羯推得遠遠的，他們希望自己是一個沒有汙點的人。想到出軌之後會帶來的風風雨雨，他們馬上就會打消這樣的念頭，就算有人主動貼上來他也會拒絕；有時還會趁機說教，機會教育這樣的行為不好。處女座不僅追求完美，在戀愛時會很努力維持他的感情潔癖。處女座會對對方有嚴格要求，除了不可以說謊、不可以背叛外，同時他自己也會非常非常的自律，絕對不會因為一時意亂情迷就「暈船」，對於這段感情要求自己保證要做到問心無愧。牡羊座本身看不慣那種勾引人的小三。愛就是愛，不愛就是不愛，如果牡羊真的愛上了其他人，那他會很直接地跟戀人提出分手。出軌這種不光明又不驕傲的事情，不是牡羊座會做出來的事情。", "tag": ["水瓶", "巨蟹座", "處女座", "牡羊座", "安全感", "星座", "正宮", "生活中心", "愛情", "愛人", "趁機", "背叛", "小三", "牡羊", "一時衝動", "倒貼", "有些人", "避嫌", "自愛", "另一半", "相愛", "倒追", "好男人", "動心", "就算了", "最愛的人", "理智", "道德觀念", "正牌", "魔羯"]}
{"url": "https://www.ettoday.net/news/20210621/2012403.htm", "title": "永齡捐3500個N95　黃健庭穿短褲當老司機親送台東3醫院 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者徐政璿／台北報導為了支援防疫最前線，永齡慈善教育基金會提供3500個N95口罩，委請健康家庭文教基金會捐贈給台東有需要的單位。台東縣長黃健庭今（21日）也親自將口罩送抵台東3醫院，他在臉書PO出照片後，也被發現不同於以往的西裝筆挺，今反而短褲充當司機運送防疫物資。黃健庭表示，經過詢問知道醫院的需求最大，於是決定分配給台東馬偕醫院、衛生福利部台東醫院、台東基督教醫院，今天下午由他和基金會創辦人兼志工司機老黃，載「董事長小燕」送過去。黃健庭口中的「董事長小燕」，其實是他的夫人陳伶燕，她目前也是健康家庭文教基金會的董事長。對於分送N95口罩給台東的醫院，黃健庭也說，台東雖然連續好幾天沒有確診案例，但大家都不敢鬆懈，尤其在第一線的醫護人員更是要隨時嚴陣以待，「辛苦了，為你們加油，也為你們禱告，恩典夠用！」", "tag": ["台東", "醫院", "黃健庭", "口罩", "董事長", "防疫", "文教基金會", "司機", "最前線", "捐贈", "台東縣長", "台北報導", "徐政璿", "臉書", "短褲", "物資", "馬偕醫院", "衛生福利部", "基金會", "創辦人", "志工", "確診", "小燕"]}
{"url": "https://www.ettoday.net/news/20210621/2012406.htm", "title": "陸委會批北京逼駐港人員低頭　國台辦重申「一中原則」 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者陳政錄／北京報導我駐香港辦事處7名派駐人員因拒簽「一中承諾書」返台，僅1人留守，21日陸委會主委委邱太三親自召開記者會說明，並亮出我方人員拒簽的「一中承諾書」。大陸國台辦晚間對此發出回應，重申「台駐港機構理所當然必須在一個中國原則的政治基礎上開展活動」，還抨擊民進黨是假援港、真亂港。大陸國台辦發言人馬曉光21日表示，我們已就民進黨當局妄言攻擊香港特區政府暫停在台機構運作事表明嚴正立場。馬曉光說，「我們（中國大陸）要再次指出，台駐港機構理所當然必須在一個中國原則的政治基礎上開展活動，理所當然必須遵守香港特區基本法和有關法律。」馬曉光還提到香港的「反修例風波」，指控我駐港辦事處在相關事件中有亂港言行，「是掩蓋不了的。」他說，民進黨再次攻擊抹黑「一國兩制」，只能暴露其駐港機構所作所為的政治企圖，還有民進黨在台灣打壓異己，箝制言論的政策操弄。他還反問民進黨，「有何資格和臉面談民主自由，有何勇氣以民主衛士自我標榜？」馬曉光說，正告民進黨斷了勾結外部勢力謀「獨」的幻想，立即停止各種假「援港」、真亂港的行徑。據邱太三亮出的「一中承諾書」，為我方一名副組長所收到，正式名稱為「台北經濟文化辦事處副組長書面承諾」，其中關於「一中」的內容都集中在第一條，「在香港期間嚴格遵守一個中國原則和香港《基本法》及香港法律，不干預香港內部事務、不作出與台北辦副組長身份不符或有損香港繁榮穩定或令特區政府尷尬的言行。」邱太三表示，港府設置「一中承諾書」的政治障礙，目的顯在矮化我國格，逼使我駐處人員必須向北京當局低頭，我方當然堅拒接受，但基於對台港民眾權益的考量，我方仍持續和港府溝通，很遺憾未獲得善意回應，致我港處派駐人員皆無法續留及赴任。邱太三強調，國家主權絕不容妥協和退讓，我們拒絕中共及港府逼使我香港辦事處派駐人員簽署「一中承諾書」的無理政治打壓，「造成今天台港關係的倒退，究竟是誰的責任？是誰在幫人民，是誰在害人民？相信各界自有公評。」", "tag": ["一中", "民進黨", "香港", "辦事處", "馬曉光", "承諾書", "一個中國", "副組長", "港府", "邱太三", "大陸國台辦", "香港特區", "基本法", "台北", "駐港機構", "陸委會主委", "發言人", "當局", "政府", "機構", "嚴正", "中國大陸", "法律", "北京", "抹黑", "一國兩制", "暴露", "民主", "衛士", "幻想"]}
{"url": "https://www.ettoday.net/news/20210621/2012402.htm", "title": "點薰香「沒吹熄就睡覺」火燒整間房！　徐真真全身40%二級燒傷 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李湘文／綜合報導大陸rapper徐真真曾參加《中國有嘻哈》、《奇葩說》等電視節目，近期也正準備要推出新歌，21日卻突然在微博自曝驚悚燒傷照，原來是日前住家發生火災，可怕的模樣嚇壞一票粉絲！徐真真說明事件經過，起因是19日在家點了薰香蠟燭，點燃之後沒有吹熄就去睡覺，誰知睡夢中燭火引發火災，不只導致住處全部燒毀，他自己身上也有40%二級燒傷。所幸，經過搶救之後，他已經度過了危險期，現在狀況穩定，在醫院接受治療，只是傷口依然非常疼痛。徐真真錄製影片報平安：「我現在已經沒事了。」他顯得精神不錯，坐著說話也無礙，只是臉部皮膚被燒得滿是傷痕，頭髮也脫落了一大片。他提醒：「希望你們也引以為戒，睡前出門前切記熄滅明火，並在住處安置防火設施。」以自己可怕的經歷來警示大家。經紀人林天金代為發文，透露徐真真現在積極配合療養，情況還不錯，希望不會耽誤原本已安排好的演出和工作。經紀人也透露，因為徐真真的手機在火災中壞了，目前無法接收電話和訊息，所以由他統一向大家表示感謝，也會代為轉達各方關心給徐真真。", "tag": ["徐真真", "經紀人", "大陸", "中國", "嘻哈", "電視節目", "新歌", "微博", "自曝", "驚悚", "模樣", "粉絲", "蠟燭", "吹熄", "搶救", "醫院", "治療", "傷口", "疼痛", "錄製", "脫落", "防火", "手機", "火災", "統一", "住處", "嚇壞", "事件經過", "起因", "薰香"]}
{"url": "https://www.ettoday.net/news/20210621/2012009.htm", "title": "陳文茜稱「泰總理比蔡英文謙卑」　王定宇揭真相打臉 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導資深媒體人陳文茜在臉書指出，泰國總理帕拉育因疫苗採購不足向人民道歉，他的謙卑勝過總統蔡英文。對此，民進黨立委王定宇21日揭真相指出，藍營菁英常用「國際觀」來歧視台灣人，但草包、斷章取義式欺騙，才是正確的形容。王定宇表示，「國際觀」、「水準」過去常常是藍營菁英用來誇口或歧視台灣人的口頭語，然後如果研究一下，不論馬英九、韓國瑜，或歷任國民黨主席，哪怕是留學海外的，「國際觀」變成對台灣內部特殊的政治用途，會發現是「嚴肅地鬼扯國際狀況」。他認為，「草包」或是「斷章取義式欺騙」或許才是正確形容。對於陳文茜指控泰國總理的謙卑，勝過總統蔡英文，王定宇揭露實情，泰國進入第二波疫情爆發是半年多前，台灣守到一個月前才被病毒攻破，也沒有全面擴散。王定宇說，根據住在泰國的Sammy說明，帕拉育確實在6月15日因疫苗短缺而道歉，時空背景是泰國從第二波開始等疫苗等到第三波疫情爆發還在短缺疫苗，「從去年底到現在等了多久？泰國一個名正言順國家在國際上沒有所謂的國家主權問題，採購疫苗沒有其他國家會阻撓，等到現在，疫苗只有中國科興，還有難產的AZ。」王定宇指出，泰國在去年10月就下訂AZ大批疫苗，到了今年6月初，AZ才到貨不到12萬劑，還出現疫苗分配問題，例如衛生部長拿了原先應該要分配給重災區曼谷的配額，施打自己的家鄉郊區，而且數量還不少。根據Sammy指出，這樣的事情發生在泰國，大家只能摸摸鼻子小聲罵個幾句，因為政變的軍政府下，言論自由是被限制的。若在台灣，新聞不連刷個五六天，這在台灣不會被罵慘嗎？這發生在台灣如果領導人只有道歉的作為，還會用謙卑兩字來形容？Sammy說，泰國人口將近7000萬，光一個曼谷就已經是台灣總人口數一半多，配對這樣的到貨率與採購速度，還有軍政府官員挪用疫苗到自己家鄉，等了超過半年多，才只有一句「道歉」，原來這還可以用「謙卑」形容。", "tag": ["疫苗", "泰國", "王定宇", "謙卑", "採購", "陳文茜", "蔡英文", "藍營", "菁英", "台灣人", "草包", "疫情", "曼谷", "家鄉", "國際觀", "資深媒體人", "民進黨", "立委", "臉書", "台北報導", "馬英九", "韓國瑜", "國民黨主席", "病毒", "國家主權", "中國", "施打", "摸摸", "鼻子", "政變"]}
{"url": "https://www.ettoday.net/news/20210621/2012233.htm", "title": "侯友宜公布9萬人快篩結果　一張圖看35天找出熱區陽性1112人 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者楊蕓／新北報導新北市21日新增本土病例38人，創三級警戒以來新低，市長侯友宜在防疫記者會中公布自5/17統計至6/20的快篩結果，35天以來總共篩檢90001人，找出1099人陽性，其中90%以上都是無症狀確診者，他也強調，目前還沒有條件談解封，仍要持續透過廣篩找出潛藏社區的無症狀確診者。侯友宜表示，前兩天因為是假日，出來快篩的人數略有下降，昨天篩了2821人，找出9人確診，陽性率0.3%。另外，自5/17統計至6/20，35天總共篩檢了90001人，快篩陽性數1112人，陽性率1.2%，其中90%以上都是無症狀確診者，因此儘速阻止隱形傳播鏈的傳播仍非常重要。新北市20日新增38例確診個案，侯友宜說明，有23人是家戶感染，5人在職場染疫，其中與北農群聚有關的有3人、交通服務業1人、公司1人；醫院、機構則有7人，不明感染源有3人。針對北農群聚感染事件已有45人染疫，其中高達21人設籍新北市，由於新北果菜市場約有10%的交易與北農互相流動，侯友宜宣布，機動快篩隊明天起進駐板橋、三重批發市場，為員工、行口攤商、板車及卸貨工等近1800人進行第二次快篩，並爭取第一線人員優先施打疫苗。至於各行政區的疫情變化，侯友宜也公布5/1至6/20的確診者發病日統計，可以看到曲線緩緩往下降，表示疫情慢慢受到控制、穩定往下走，但他提醒，目前新北完全沒有放鬆本錢，仍要繼續控制好疫情。雖然新北市本週起，各區確診數都有往下走的趨勢，但侯友宜特別提醒，像是土城、三峽、深坑等地區，疫情有往外發展跡象，還在可控範圍；至於金山區上週有家庭群聚7人家染，啟動機動快篩後再篩出5人確診，「只要清乾淨，金山地區就沒有問題。」", "tag": ["確診", "侯友宜", "快篩", "疫情", "群聚", "新北市", "篩檢", "感染", "統計", "無症狀", "北農", "新低", "市長", "防疫", "新北報導", "本土", "病例", "交通", "服務業", "醫院", "機構", "設籍", "果菜市場", "交易", "板橋", "三重", "攤商", "施打", "疫苗", "發病"]}
{"url": "https://www.ettoday.net/news/20210621/2012200.htm", "title": "小猩猩「被關雞籠10個月」四肢扭曲　忍痛哀號接受復健重獲新生 | ETtoday寵物雲 | ETtoday新聞雲", "body": "實習記者王昱淇／綜合報導Budi被印尼的國際動物救援組織帶回之後，診斷出患有貧血及多項慢性疾病，起初連自己坐起來都沒辦法辦到，因為牠的骨骼也受到影響，隨著救援組織為Budi恢復正常飲食，慢慢為牠做四肢復健，最後終於可以像正常的猩猩一樣，靠著自己身體的力氣在戶外活動。救援組織將Budi剛救援出來、中間的照護過程，以及康復完全的經過錄影紀錄下來。從影片中可以看到，起初Budi的身材嬌小又瘦弱，需要靠人幫忙才能坐起來進食，後來救援人員每天都牽著牠的雙手，一步步陪伴復健，最後身體狀況才越來越好轉，變成一隻正常的猩猩，著實讓人欣慰。", "tag": ["復健", "猩猩", "印尼", "動物", "貧血", "慢性疾病", "骨骼", "飲食", "實習記者", "戶外活動", "錄影", "身材", "進食", "正常的", "王昱淇", "中間的", "康復", "紀錄下來", "影片"]}
{"url": "https://www.ettoday.net/news/20210621/2012373.htm", "title": "《戰艦世界：傳奇》3.4版本更新　美國戰艦永久迷彩免費送 | ETtoday遊戲雲 | ETtoday新聞雲", "body": "記者蘇晟彥／綜合報導《戰艦世界：傳奇》21日正式發表3.4版本更新，推出美國元素相關內容與玩家一起迎接7月4日的美國獨立紀念日，全新IV階至VII階美國主力艦將強勢登場，另有三艘德國航空母艦進入搶先體驗階段，搭配全新Georgia On My Mind戰役、The Star-Spangled Fleet活動以及全新一季競技場賽事。全新Georgia On My Mind戰役總計有100關卡，將於接下來5周內開放讓玩家挑戰，完成戰艦則將獲得美國快速主力艦Georgia以及其他獎勵。Georgia的初步設計是參考Iowa主力艦系列，擁有六個巨大的 18 英寸火砲，與Iowa主力艦系列相當的防禦能，以及驚人的最高航速。3.4版本更新中，一系列以強大火力為名的美國主力艦將正式進入搶先體驗階段，其中包括最低階代表的IV階Nevada和最高階代表的VII階Kansas，此版本更新中，Nevada, Tennessee 和North Carolina戰艦將率先提供玩家搶先體驗，玩家可藉由完成全新「星條艦隊」戰役或美國海軍主力艦貨櫃來獲得，Kansas則將於3.5版本更新中登場。 \r\n為歡慶7月4日的美國獨立紀念日，3.4版本更新將推出The Star-Spangled Fleet活動，免費贈送玩家美國戰艦的永久迷彩，而最終活動獎勵則是一艘加值美國戰艦Oklahoma，為Nevada的姊妹艦，也是珍珠港襲擊事件中沉沒的戰艦之一。另一方面，除了美國海軍外，3.4版本更新也將迎接而來一系列全新德國航空母艦，包括III 階Rhein、V 階Weser和 VII August von Parseval。這些神秘的航空母艦將為海戰注入全新武器：穿甲炸彈，可用來對抗敵艦的堡壘並造成重大傷害。\r\n\xa0", "tag": ["美國", "戰艦", "主力艦", "戰役", "美國海軍", "搶先體驗", "戰艦世界", "賽事", "關卡", "火力", "傳奇", "貨櫃", "加值", "航空母艦", "武器", "炸彈", "美國獨立", "德國航空", "母艦", "強勢", "三艘", "一季", "競技場", "總計有", "周內", "蘇晟彥", "初步設計", "六個", "英寸", "火砲"]}
{"url": "https://www.ettoday.net/news/20210621/2012401.htm", "title": "長者疫苗續施打　安南警雨中接送民眾揪感心 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導台南市政府21日下午2時起，在安南區安南國中大禮堂規劃中型疫苗接種站，市警三分局亦協同實施周邊及現場交通引導及安全秩序維護。本次施打AZ疫苗對象是75歲以上及65歲以上具原住民身分長者，現場以民眾就座不動、醫護動的日本「宇美町式」來更快速接種，接種後也是在原位觀察，減少接種者移動風險。21日適逢梅雨鋒面豪大雨一直下不停，原定於下午2時才開始施打，但長者可能預計早點打完早點回家，在下午1時多時就陸陸續續由家屬載來安南國中，因為第三分局和市府、區公所及衛生所人員已期前共同現場會勘，規劃人、車進出動線，員警於安南國中周邊路口指揮引導，也在現場協助這些行動較緩慢或不便的長者進入接種站。豪大雨如疫情的來襲，潮濕地面使人要小心慢行，就如提醒著大家要謹慎小心面對這波疫情。家屬載著長者們在雨中前來，車停下來後取出拐杖、輪椅，由員警和工作人員們撐著傘、扶著手、推著輪椅，一步步緩慢地走入接種點，不要讓長者淋到雨，就如希望長者能安全安心的接種完疫苗不要染到新冠肺炎，員警和工作人員是濕了衣服，但不熄服務和祝福的心。有1位在打完疫苗要離開時，車輛電瓶沒電無法啟動，員警還協助聯繫汽修廠來「借電」，即刻救援讓長者能早點回家休息，熱心的民眾也送來熱熱的便當給各工作人員，便當上貼的紙條寫著「我們一起加油」。三分局說，為了使接種站的運作流程能更順暢快速，派遣員警在週邊路口及現場車輛、人員的引導，協力和各單位工作人員完成長者疫苗施打的任務，也再三提醒民眾載口罩、保持良好社交距離，並遵循各項公告防疫措施，讓防疫工作越來越堅實，平安渡過這段抗疫的嚴竣時期。東元廣角吸入式捕蚊燈原價980元、特價699元，買一送一\r\n\xa0", "tag": ["長者", "接種", "員警", "疫苗", "安南", "國中", "施打", "工作人員", "分局", "家屬", "路口", "疫情", "輪椅", "防疫", "早點", "疫苗接種", "協同", "交通", "台南市政府", "原住民", "醫護", "日本", "林悅", "安南區", "市府", "區公所", "衛生所", "台南報導", "指揮", "潮濕"]}
{"url": "https://www.ettoday.net/news/20210621/2012399.htm", "title": "國產署地上權案今開標　標脫率5成、總權利金30億元 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳佳穎／台北報導國產署今年4月26日公告的20宗國有土地招標設定地上權，今（21）日開標結果，標脫10宗，標脫率5成，決標權利金總金額為新台幣30億5307萬元。這次招標設定地上權案地租年息率3.5％，其中1％隨申報地價調整，2.5％依簽約當期申報地價計收。國產署分析，這次標脫結果，臺北市松山區等 8宗土地首次列標即順利標脫。其中臺北市松山區土地使用分區為敦化南北特定專用區(A區)，近微風南京購物商場，有11家投標者，由皇翔建設股份有限公司以權利金8億5,350萬餘元得標，溢價率61.55％。臺中市南區土地使用分區為第二種住宅區，對面為臺中高工，有5家投標者，由厚榮實業股份有限公司以權利金9,299萬餘元得標，溢價率31.19％；臺南市北區土地使用分區為「商特-2(1)」商業區，毗鄰開元振興公園，有4家投標者，由寶贊開發事業股份有限公司以權利金3億5,898萬元得標，溢價率20.24％，顯示優質區位標的深受市場青睞。國產署進一步表示，今年7月將持續推出區位條件優質標的，以設定地上權方式活化大面積國有土地，期在兼顧國庫收益下，創造民眾、業者及政府三贏。", "tag": ["得標", "標脫", "權利金", "招標", "申報", "地價", "臺北市", "國產署", "土地使用", "投標者", "溢價率", "吳佳穎", "台北報導", "總金額", "新台幣", "簽約", "當期", "臺中", "北區", "振興", "公園", "活化", "收益", "政府", "設定地上權", "松山區", "餘元", "國有土地", "優質", "區位"]}
{"url": "https://www.ettoday.net/news/20210621/2012393.htm", "title": "獨／愛車註銷9個月早成廢鐵　還能違規？民眾收紅單怒：校正回歸　 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者吳奕靖／高雄報導高雄市一名蔡先生收到一張「併排臨時停車」的紅單，不過仔細看看紅單附來的照片，車輛顏色跟型號都跟自己的車子不同，而且更扯的是自己的車子已經在去年9月已經辦妥停駛，目前車子也已經賣出去了，不過最讓他吃驚的是，照片上的違規車輛車牌模糊不清，質疑員警是怎麼「看出車牌」，打電話去詢問員警，結果對方說「查詢後回覆」，經過7個小時了，還沒接到電話，讓他氣得大罵「校正回歸」。蔡先生拿出紅單，真的很生氣！因為這張罰單是在高雄市瑞隆路因為「臨時併排停車」被開單，但是蔡先生覺得很奇怪， 因為罰單上的車牌的確是自己的，但是這塊車牌早在去年9月就已經辦妥停駛，車牌早就被監理站給收回去，目前車子也已經賣出去，準備被報廢。另外蔡先生表示自己的車輛是黑色的休旅車，但是照片裡頭的卻是銀色，兩個明明就不一樣，同時仔細看看銀色車輛的車牌明顯模糊不清，他很疑惑就是承辦員警是怎麼判讀的？所以他在21日下午一點半打電話到交通分隊來詢問，接電話的員警先是硬拗說是「我們的車」，但後來又說「查詢後回覆」，可是時間都已經過了7個小時，一通電話都沒有，讓他覺得「太誇張，罰單寄出之前都沒有重複查核嗎」？「員警眼睛糊到了嗎」？蔡先生說罰單金額是600塊錢，不是很多，但是爭得是一口氣，不能繳罰款繳到很「莫名其妙」。高雄市前鎮分局交通分隊回覆確定是員警查核疏失，目前已經簽出公文要進行「撤銷罰單」。", "tag": ["員警", "蔡先生", "罰單", "車牌", "高雄市", "交通", "分隊", "紅單", "照片", "顏色", "違規", "高雄報導", "開單", "監理站", "休旅車", "金額", "併排", "辦妥", "停車", "模糊不清", "電話", "銀色", "查核", "校正", "瑞隆路", "收回去", "報廢", "裡頭", "一點半", "吳奕靖"]}
{"url": "https://www.ettoday.net/news/20210621/2012394.htm", "title": "桃機疫苗接種站開打　鄭文燦：每日接種800人　7日內完成 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者楊淑媛／桃園報導鄭市長表示，本次施打計畫由中央流行疫情指揮中心指定衛福部桃園醫院作為執行單位，部立桃園醫院也迅速組織醫護團隊。考量目前疫苗數量仍然有限，因此機場工作人員原則按照風險高低，分級施打；國籍航空機組員部分則由航空公司協助造冊，將風險較高的對象優先納入接種範圍，未來市府會積極與中央爭取更多疫苗，盼持續擴大施打範圍，給予機場以及航空公司更大的支持。", "tag": ["施打", "疫苗", "機場", "市長", "疫情", "指揮中心", "衛福部", "醫護", "楊淑媛", "桃園報導", "接種", "府會", "桃園醫院"]}
{"url": "https://www.ettoday.net/news/20210621/2012400.htm", "title": "邱毅赴廈門打疫苗！曝台灣藝人施打名單　陸網嗨翻「歡迎回祖國」 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者柯沛辰／綜合報導前立委邱毅21日公開表示，他從台北松山機場搭機前往廈門，準備在隔離3週後去打疫苗。大陸網友喜聞樂見，紛紛表示歡迎。多數台灣網友則不以為然，但也有人認為邱毅幫台灣省了一劑疫苗，未嘗不是壞事。邱毅21日上午9點在微博發文指出，他準備搭機前往廈門，待隔離期滿施打疫苗。據了解，邱毅搭乘的航班應為立榮B7511班次，在21日中午前已抵達廈門。另外，除了邱毅，新黨前主席郁慕明日前也到中國大陸接種疫苗。貼文一出，許多微博網友紛紛表示，「邱教授，一路平安」、「熱烈歡迎邱教授來大陸」、「廈門歡迎你」、「漳州有一針劑就可以的康希諾」、「老人家適合打滅活的」、「歡迎邱教授回祖國打疫苗」、「別回去了！」台灣網友聽聞則不以為然，「每個人都有選擇的自由」、「如果發生問題，請不要回來用健保」，但也有人反向思考「非常好！幫台灣省一劑的費用」、「可以，這就是愛台灣」、「現在疫苗短缺，他想去中國打也無可厚非，想去就去吧！」綜合陸媒報導，蕭敬騰、王耀慶、潘美辰、溫嵐、孟庭葦、黃安等多位台灣藝人都已到中國大陸接種新冠疫苗。國台辦發言人馬曉光11日表示，「十分理解台灣同胞為維護自身生命健康安全，迫切希望儘早接種大陸疫苗的心情，願意盡最大努力提供幫助」。馬曉光強調，對搭乘民航客運航班到中國大陸的台灣民眾，「只要符合接種條件，可在嚴格執行入境防疫規定、自願知情同意前提下，按有關政策在大陸接種疫苗」。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["疫苗", "邱毅", "廈門", "大陸", "中國大陸", "教授", "接種", "搭機", "微博", "接種疫苗", "馬曉光", "機場", "前立委", "施打", "新黨", "前主席", "郁慕明", "祖國", "健保", "中國", "陸媒", "蕭敬騰", "王耀慶", "潘美辰", "溫嵐", "黃安", "國台辦", "發言人", "台灣同胞", "民航"]}
{"url": "https://www.ettoday.net/news/20210621/2012398.htm", "title": "名醫稱「疫情趨緩是假象」！親揭恐怖案例：換個姿勢就掛了 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者柯振中／綜合報導近日本土確診人數下降，許多民眾為此感到開心。不過，聯合醫院醫師姜冠宇認為，這部分要當成「暫時的假象」來看待，有些患者只是改變姿勢「就掛了」，距離恢復正常醫療還有一段時間要走，只要疫苗普及率不足，民眾稍有懈怠，換個季節濟可能出現第二波。姜冠宇在臉書上分享，專責病房能感受到，疫情確實稍有下降，大部分病患恢復「一人一室」，但依他的看法，只能當成暫時的假象。為何會如此說明，姜冠宇提到，目前擁有專責病房的醫院，還沒準備停止降載，以台北市的狀況來看，各醫院還在儲備容量，甚至建設戶外隔離病房，距離恢復正常醫療，還有一段路要走。姜冠宇表示，會發生如此狀況，是因為疫苗普及率不足，「我們隨時都因為忍不住鬆懈，就此換個季節後會產生第二波。每次出現一波，初期都會因為快速應對不及，而有死亡率升高的情況。」姜冠宇指出，新冠患者重症的狀況，與一般肺炎呼吸衰竭相當不同，「大多數的病人在肺部全部白掉時，仍然是有力氣在床邊移動的」，而這種疾病變化突然，病人也並非同步全身衰竭，因此會「活活窒息而死」，也有轉成重症、尚未插管的病人，「往前傾改變姿勢，就掛了。」姜冠宇提到，護理師在隔離措施下，很難像從前那樣親切，預防某些說不聽的患者爆走，因為若不配合姿勢約束，「就掛了，然後24小時內SOP火化了。」姜冠宇分享其他醫院的案例，曾有插管接呼吸器的患者，治療後病況轉好，卻被細菌二度感染，死於續發性細菌肺炎。此外，他也說，隨著每個國家的醫療型態不同，新冠病毒也會產生不同的治療困難，美國也曾發生過，有患者拖到後期才就醫，照X光時「肺部全白了」，能夠投用抗病毒藥物的時機已過，根本不知如何給藥。不過，姜冠宇也提及，若有接種疫苗，對長輩而言，則能省去以上的煩惱。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["姜冠宇", "患者", "醫療", "醫院", "病人", "疫苗", "季節", "重症", "肺炎", "肺部", "治療", "細菌", "姿勢", "聯合醫院", "醫師", "確診", "臉書", "疫情", "病患", "台北市", "儲備", "建設", "死亡率", "升高", "本土", "疾病", "護理師", "預防", "呼吸器", "病況"]}
{"url": "https://www.ettoday.net/news/20210621/2012173.htm", "title": "發生技術問題　伊朗布什爾核電廠關閉至25日 | ETtoday國際新聞 | ETtoday新聞雲", "body": "實習記者巫彥臻／台北報導伊朗原子能組織（Atomic Energy Organization）20日發布聲明表示：「南部布什爾核電廠發生技術問題，並提前一天通知能源部，關閉該廠並將所有電網斷線。」預計關閉至25日，官方不願透露完整原因。據法新社報導，聲明雖沒有進一步說明，但有指出會盡快在「數天之內」解決問題，讓核電廠能重新運作。伊朗國家電力公司週日也發布聲明，因「預計氣溫將會上升」、「布什爾工廠正在維修，導致用電受限」等情況下，呼籲民眾盡量避免在高峰時段用電。該廠是中東地區建造的第一座民用核電站。當局也表示，今年4月布什爾發生5.9級地震，造成5人受傷，但核電廠的設施並無損壞，應該不是受到地震影響。", "tag": ["伊朗", "用電", "地震", "布什爾", "核電廠", "實習記者", "電網", "法新社", "氣溫", "工廠", "第一座", "當局", "台北報導", "該廠", "原子能組織", "技術問題", "能源部", "斷線", "數天", "國家電力"]}
{"url": "https://www.ettoday.net/news/20210621/2012359.htm", "title": "水神夾擊戰場擴大到北台！「致災豪雨彈」更強了　3天恐灌破700mm | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者許力方／台北報導西南風+滯留鋒面雙重夾擊「水神」強灌雨彈，21日中彰投、南高屏已出現豪雨等級以上降雨，隨著北方鋒面逐漸接近，中央氣象局啟動大規模豪雨作業，預報中心課長林秉煜表示，入夜至清晨是這波西南風影響最劇時候，加上鋒面於22日（周二）抵達台灣，西半部有局部豪大雨等級或以上降雨，東北部有局部豪大雨，預估未來3天整體降雨最明顯落在南高屏，累積雨量最高達500至700毫米。林秉煜指出，22到24日（周四）將受這波滯留鋒面豪雨事件影響，目前觀測，鋒面還在北部海面，已經開始有中小尺度對流發展，21日白天因受西南風影響，新竹以南明顯降雨，彰化以南更明顯，白天雖稍減緩，入夜後雲林以南沿海地區都仍受其影響，逐漸有強對流發展移入。入夜至22日白天，西南風影響下，對流移入將越來越明顯且持續，將出現短延時強降雨，降雨猛烈並伴隨強風閃電。彰化縣、南投縣、嘉義縣、台南市、高雄市及屏東縣有局部豪大雨，\r\n台中市、雲林縣及嘉義市有局部大雨發生機率。另一個要注意的是，台灣海峽有相對較強對流在海面上，鋒面到達時，強對流可能移入到北部陸地。林秉昱預報，依據定量降水，深夜至清晨中南部降雨明顯，南高屏降雨熱區集中在海邊，22日白天之後強降雨從沿海移入內陸進山區，台灣海峽還有中小尺度對流移入北部，降雨將持續到下午。雨量預測上，林秉昱指出，預計21至23日3天整體降雨最明顯落在南台灣的南高屏地區，可能累積雨量400-600毫米或更高500-700毫米；相對來說，中部地區降雨也很明顯，未來3天，山區平地也可到400-600毫米。24小時整體雨量估計，晚間8時至22日晚間8時，南高屏可到200至340毫米，中部地區200毫米左右。提醒民眾深夜至清晨是這波西南風影響最劇烈時候，南部山區、中部地區有猛烈降雨，苗栗新竹也可到80-150毫米，不可輕忽；此外，中南部這兩天適逢中潮，注意淹水。截至晚間7時止，氣象局統計，21日最大時雨量為屏東縣大漢山103毫米，最大日累積雨量為彰化縣埔心330毫米。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["降雨", "毫米", "雨量", "高屏", "鋒面", "白天", "西南風", "移入", "北部", "山區", "對流", "預報", "入夜", "尺度", "新竹", "屏東縣", "台灣海峽", "中南部", "豪大雨", "豪雨", "晚間", "中央氣象局", "課長", "西半部", "東北部", "預估", "台北報導", "觀測", "彰化", "減緩"]}
{"url": "https://www.ettoday.net/news/20210621/2012160.htm", "title": "夏季用香新選擇！diptyque香膏顏值破表，隨身補香好方便 | ET Fashion | ETtoday新聞雲", "body": "記者曾怡嘉 / 台北報導高溫夏季即將來到，女生隨時都要散發香香氣息才是，相較於香水較難攜帶，香膏使用起來更為便利。diptyque在今年推出全新風貌香膏，以香味畫面為圖案靈感，點綴鮮明圖案於香膏外盒，精緻造型美到讓人想收藏。diptyque純黑浮雕鐵盒由鋅合金材質製成，除了使外型呈現出乎意料的重量級質感，還可以保護其中香膏的穩定度，使其較不會受到溫差的影響。用指尖沾取，可以將香膏使用在皮膚較薄或脈搏處，如腕內側、手肘內側、脖子後方或是鎖骨位置，利用較活躍膚溫釋放更多香氣。除了香水、香膏，夏日使用體香\xa0膏更是禮貌，(MALIN+GOETZ)今年夏季推出全新植萃體香膏。品牌憑藉著對植物香氣的敏銳與嫻熟的調配，新款植萃體香膏提供了一種全然純淨、舒心的嗅覺體驗。體香膏幫助吸收腋下濕氣、油脂與異味，草本的療癒香氣是衣物之下的隱藏角色，就算接著疊擦香水，也沒有違和感。體香膏使用的最好時機並非是出門前，而是晚上沐浴後立即拭乾使用，幫助維持舒爽膚觸。關鍵字：", "tag": ["香膏", "香水", "香氣", "夏季", "高溫", "台北報導", "香味", "點綴", "質感", "溫差", "皮膚", "手肘", "夏日", "植物", "腋下", "濕氣", "油脂", "異味", "療癒", "沐浴", "植萃體", "造型", "收藏", "純黑", "浮雕", "鐵盒", "鋅合金", "外型", "穩定度", "使其"]}
{"url": "https://www.ettoday.net/news/20210621/2012397.htm", "title": "宋家豪中斷連13場無失分　歐力士超狂9連勝獨佔洋聯第一 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者楊舒帆／綜合報導樂天金鷲21日主場與歐力士交手進行補賽，宋家豪相隔7天登板，中繼兩出局後遭到歐力士狙擊，中斷連13場無失分。樂天以1比2落後的8局上，宋家豪登板先三振此戰開轟過的羅梅洛（Stefen Romero），然後讓T-岡田敲出二壘滾地球，很快取得2出局。但是接下來安達了一巧妙的內野安打後就亂流不斷，宋家豪對莫亞（Steven Moya）2好0壞占優勢時，卻被他敲出安打失1分，然後紅林弘太郎又補上安打推進至一、三壘，接著福田周平敲安打再失1分，最後讓宗佑磨敲二壘滾地球解危。樂天8局下靠島内宏明二壘安打追回2分，但最後歐力士仍以4比3獲勝，自交流戰後脫胎換骨，睽違10年再次9連勝，而且擠下樂天獨佔洋聯首位，樂天則是苦吞睽違2年的6連敗。宋家豪前一戰是13日登板，交流戰結束後首次出賽，用25球投1局，被敲4安打失2分，防禦率升至1.3。他自5月11日起連續13場保持無失分，已經是生涯第2長的紀錄，過去曾在2019年8月23日至季末締造連17場無失分。", "tag": ["樂天", "登板", "失分", "安打", "宋家豪", "出局", "二壘", "滾地球", "睽違", "歐力士", "相隔", "楊舒帆", "中繼", "狙擊", "落後", "三振", "開轟", "太郎", "補上", "推進", "三壘", "福田", "二壘安打", "獲勝", "交手", "連勝", "苦吞", "連敗", "出賽", "防禦率"]}
{"url": "https://www.ettoday.net/news/20210621/2012390.htm", "title": "侯友宜去年3月預言全實現　曾求總統發布緊急命令「入境普篩」　 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者羅婉庭／新北報導由於印度變異病毒株（Delta）正席捲各國，中央流行疫情指揮中心近日開始研擬「入境全篩」措施。不過，早在去年3月，侯友宜就提出入境普篩的建議，且持續喊話至今日，皆沒有人採納其建言，指揮中心當時僅回應還不是時候、不需要做沒必要、沒目的的普篩。世界衛生組織（WHO）首席科學家日前指出，印度變異病毒株傳染力比起英國變異株高60%，比過去任何病毒的傳播速度都快，正在迅速向各國擴散。台灣在這一波疫情沒有守住「國門」，截至今（21）日已經造成了12,862人確診，569人不幸喪命。印度變異病毒傳染力極強，且感染即重症，對人體造成極大威脅，因此，中央流行疫情指揮中心近日開始研擬入境全篩政策，防堵這支可能是史上最致命的病毒。時間回到去年三月，侯友宜向總統蔡英文建議，立即發布緊急命令，對第三級旅遊警示國家返台之國人進行普篩，但當時無論是台北市長柯文哲，還是中央長官們並沒有人贊同，除了不被採納外還被執政黨民代嘲諷「製造恐慌」。當時，侯友宜向總統府提出三項建議，第一、限制本國人非必要不可至第三級旅遊警示國家或區域；第二、限制第三級旅遊警示國家之非本國籍人士不可入境；第三、針對第三級旅遊警示地區回來的國人第一時間全面篩檢、居家檢疫。為此，侯友宜更建請蔡英文發布緊急命令，「在必要的時候就要用，保障國人健康一刻不能等」。指揮官陳時中對此回應，普篩還不是時候，並強調防疫是每人的責任，不僅是確診者或自國外回台者有責任，不能想清楚這一點，台灣防疫線就會很容易被攻破。直到去年8月6日，侯友宜與六都市府代表一同列席行政院會，他當面向行政院長蘇貞昌重申入境普篩的必要性與急迫性。他率全國之先提出，「入境普篩、居家檢疫、自主管理」三層關卡，替人民堅守國門。侯友宜強調，若不及早實施這三道關卡，做到阻絕於境外、管控於境內，將來的疫調作業將會累垮基層。侯友宜這席話，一年後的今天全都真實上演，但誰都沒想到，如此嚴重的死傷竟會在被譽為防疫模範生的台灣發生。眼下印度病毒株仍持續變異中，更已入侵全球80多國，侯友宜下午在記者會上再次提及普篩議題，期盼中央這一次一定要管控好國門，將病毒阻絕於境外。侯友宜說，入境普篩或入境全篩，都是一個名詞而已，至於要下飛機馬上篩，還是集中隔離後或解除隔離前再篩，會尊重中央專業團隊的決定，他只希望做到比過去更嚴格、更落實，絕對不能再有任何疏漏，重蹈覆徹。國外疫情嚴峻，鄰近國家像是東南亞東北亞都很嚴重，面對疫情再起，我們要嚴肅看待，菲律賓一天3000多確診，香港一天60、70人，日本也不惶多讓，鄰近國家的警訊，讓我們絕對要「阻絕於境外」。全面普篩到底有沒有這個必要性，院長講得很好「要聽專家的」，有很多專家也給我們建議，醫界專家、媒體報導、教授學者，都呼籲要全面普篩，加上居家檢疫的落實，兩個關卡緊緊守住。我們不怕一萬，只怕萬一，這個疏漏要補起來。多做無妨，但都沒做，我們無法向國人交代，對於比利時個案，陳部長講過境外移入高，若進來我們普篩加上居家檢疫，全都做到位就能一目了然，不然連感染源哪裡都不知道。預防遠勝於治療，不要後續疫調一堆，累死大家，政府有讓民眾免於恐懼的責任，我們能做就多做。我謝謝蘇院長跟陳部長很辛苦，大家都為全民努力，我提供我的淺見，以及醫療團隊的看法，尊重院長決定。", "tag": ["侯友宜", "入境", "普篩", "印度", "病毒", "病毒株", "疫情", "指揮中心", "國人", "防疫", "變異", "第三級", "旅遊警示", "確診", "蔡英文", "檢疫", "關卡", "國門", "國家", "新北報導", "建言", "世界衛生組織", "英國", "守住", "喪命", "感染", "重症", "威脅", "台北市長", "柯文哲"]}
{"url": "https://www.ettoday.net/news/20210621/2012367.htm", "title": "荷蘭接種AZ死亡36例「輝瑞301例」　台籍護理師分析真實原因 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者林彥臣／綜合報導台灣開始75歲以上長者大規模接種疫苗以來，截至21日累積84起接種後死亡事件，由於接種的都是AZ疫苗，遭外界質疑AZ疫苗的安全性。一位旅居荷蘭（尼德蘭）的台灣護理師分享荷蘭開打疫苗的數據，截至6月第一周，接種AZ疫苗後死亡36例，接種輝瑞後死亡則是301例。「Leven in Nederland 台灣護理師的荷蘭生活記實」（以下簡稱台灣護理師）在臉書發文指出， 截至六月第一週通報數據：總共施打數約1040萬劑，包括BNT/Pfizer, moderna, AZ 跟嬌生。第一劑施打後死亡人數分別是218 （輝瑞）, 23 （莫德納）, 33 （AZ）, 0（嬌生）, 5 （廠牌不明）。第二劑施打後死亡人數分別是83 （輝瑞）, 15 （莫德納）, 3 （AZ）, 1 （廠牌不明）死亡381例中，249人為80歲以上，97人介於65-79歲，33人小於65歲，2人年齡不明。從數據來看，在荷蘭接種輝瑞死亡案例較多、AZ較少，台灣護理師分析，荷蘭的高危險族群全部都是接受mRNA疫苗，也不是BNT/Pfizer 比較容易有死亡病例，而是荷蘭大多都是打這支疫苗。台灣護理師提出截至6月的統計數據，荷蘭疫苗施打後死亡人數比例：381/10,400,000=0.00003663。台灣護理師說，在荷蘭媒體並沒有大幅報導施打疫苗死亡的事件，高齡接種比例還是很高，65歲以上的一劑接種率高於90%，完全接種的比例也從55-88%不等，完全接種比例在65-69歲比較低的原因是，很多這個年齡層的人，在下週開始才會施打AZ第二劑。台灣護理師強調，打疫苗好不好？在社區感染風險高的時候當然好，畢竟每種疫苗都能達到一定比例防重症的效果，從荷蘭前一陣子發布的報告可以確認，在老人群體中施打疫苗，更是利大於弊，完全接種後，大大降低了75歲以上重症跟死亡的比例。台灣護理師也說，「要不要接種當然是個人選擇，但是從荷蘭的經驗告訴我，輪到了，就去打」尤其是年紀大的，有慢性病的，高風險族群們，保護自己，也保護身邊的人，不想打可以嗎？當然可以，自己的健康，自己決定，自己負責。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘 ", "tag": ["疫苗", "接種", "荷蘭", "護理師", "施打", "死亡人數", "輝瑞", "重症", "數據", "接種疫苗", "安全性", "開打", "臉書", "病例", "統計數據", "感染", "長者", "慢性病", "小編", "嬌生", "一劑", "莫德納", "廠牌", "族群", "尼德蘭", "第一周", "記實", "六月", "第一週", "施打數"]}
{"url": "https://www.ettoday.net/news/20210621/2011191.htm", "title": "是狗or熊？福島驚見「謎樣生物」露猙獰臉龐　專家解答了 | ETtoday寵物雲 | ETtoday新聞雲", "body": "實習記者高琳景／綜合報導是熊還是狗？日本一名網友日前拍攝到一張外表激似熊，但身體卻像狗的奇特生物，照片上傳至網路後，引發不少網友熱議直呼，「看起來也太可愛了吧！」根據日網《SIRABEE》報導，網友（@nihonkikkake）於本月12日上午11時30分左右，在福島縣岩瀨區附近的建築工地過馬路時，以為有一隻熊出沒，於是便掉頭用相機朝牠拍了幾張照片。然而，當他第一次朝著這隻奇特的生物拍照時，牠不僅神情嚴肅，還逐漸露出猙獰的臉龐，甚至開始朝網友（@nihonkikkake）走去。對此，福島縣動物福利中心表示，「這可能是一隻流浪狗，由於野生動物都很兇猛，所以建議大家應遠離牠們。」日本黑熊研究所所長武田和彥在受訪時表示，「這是一張非常有趣的照片，牠的特徵是耳朵很大，眼睛和其他地方相比是一樣的。所以照片中的生物應該是狗，因為牠的肩膀和手臂都很細。」網友看到照片後，直呼「我還以為是熊呢！」、「長得像一隻瘦小的熊，遇到牠是不是很嚇人？」、「好險牠沒有被遺棄」、「看起來也太可愛！很高興牠回家了！」、「這隻是什麼品種的狗啊？」", "tag": ["照片", "生物", "日本", "奇特", "拍攝", "實習記者", "上傳", "太可愛了", "熊出沒", "拍照", "露出", "猙獰", "流浪狗", "野生動物", "黑熊", "研究所", "武田", "受訪", "耳朵", "嚇人", "福島縣", "這隻", "高琳景", "網路", "日網", "岩瀨區", "建築工地", "掉頭", "臉龐"]}
{"url": "https://www.ettoday.net/news/20210621/2011186.htm", "title": "鏟屎官請作答！20道題目秒測出貓咪多聰明　15分以上是貓界愛因斯坦 | ET Fashion | ETtoday新聞雲", "body": "編輯／ChiNg居家防疫久了大家便開始將目光轉移至家中的貓主子身上，除了吸貓、玩貓之外貓行為獸醫林子軒更於網上分享關於「貓咪智力測驗」的題目，從貓咪如何與你相處、如何向你表達牠的需求這些小細節都能觀察出你家的貓老大有多聰明，下面二十道題目趕快來看看吧。a.跑到床／椅下躲起來\r\nb.快速的抬起頭來，但懶得起身，繼續呼呼大睡\r\nc.不管在哪都會迅速跑到廚房a.衝衝一瞥\r\nb.跑掉，但如果有給予零食就會跑回來\r\nc.躲起來，說甚麼都不出來a.從未\r\nb.偶而\r\nc.每天a.從未\r\nb.有，貓咪從我身上學會一、兩個技能，例如開櫥櫃\r\nc.有，有很多事情都是貓咪藉由觀察我學會的a.從未\r\nb.有，貓咪通常在門口等我\r\nc.有，貓咪除了在門口等我，還會一路跟隨我直到我走進廚房準備貓咪的食物a.嘗試撈一兩次，若撈不到就放棄\r\nb.嘗試用嘴巴叼回及爪子撈，一段時間後放棄\r\nc.嘗試用嘴巴叼回及爪子撈直到撈到為止，否則永不放棄a.不盡然\r\nb.偶爾\r\nc.非常喜歡，尤其是刺激或是挑戰性夠的a.把臉貼在玻璃上，試圖靠近小鳥\r\nb.用爪子抓窗或是持續嚎叫，直到用百葉窗等東西阻擋他視線\r\nc.急著跑到大門口並哀求我讓他出門a.幾個星期\r\nb.幾天~一星期\r\nc.一天內，甚至更短的時間a.沒反應\r\nb.看看我或是把耳朵轉往我的方向\r\nc.立即跑來我身邊a.我的貓不喜歡玩玩具\r\nb.偶爾\r\nc.幾乎每天都有新玩意兒a.不會，我家貓咪對客人一視同仁\r\nb.不會，貓咪一直有特定喜好的人，但原因標準不清楚\r\nc.大部分會，我覺得我的貓很會計仇a.從未\r\nb.偶而\r\nc.總是發生a.不會，他並不介意被撫摸多久\r\nb.如果摸到他喜歡的位置他會發出呼嚕呼嚕聲，若摸到他厭煩或是不想被摸的位置，他會發出嘶嘶聲制止你繼續撫摸\r\nc.摸的時候貓咪會自動換位置跟姿勢，讓你摸他想被撫摸的地方a.我的貓從不理會我教他的東西，沒有任何回應\r\nb.經過一段時間的訓練後，貓咪可以表現得很好\r\nc.在短時間內就學會新把戲，並表現得很好a.很可能會失敗\r\nb.可能會成功\r\nc.絕對會成功，不可能失敗a.發出呼嚕聲撒嬌\r\nb.比平常喵喵叫的聲音大一點\r\nc.依照他喜愛的程度，發出許多不同的聲音嚎叫a.很少\r\nb.偶爾\r\nc.常常，幾乎每天a.一直往貓砂盆跑或是待在那邊，直到你注意到\r\nb.使用花盆等替代品上廁所或是嘗試跑到戶外上廁所\r\nc.直接拉在貓砂盆外面，並大聲嚎叫a.靜靜待在食物碗盤附近，等人來餵食\r\nb.跳躍到腿上喵喵叫，直到你意識到要去餵食他\r\nc.嘗試打開櫥櫃，把飼料叼出來吃a選項扣一分\r\nb選項不加減分，是貓咪自然會有的反應\r\nc選項加一分關鍵字：", "tag": ["貓咪", "學會", "爪子", "廚房", "嘴巴", "獸醫", "林子軒", "聰明", "呼呼大睡", "防疫", "零食", "食物", "刺激", "小鳥", "耳朵", "玩具", "會計", "訓練", "撒嬌", "躲起來", "偶而", "叼回", "呼嚕聲", "編輯", "智力測驗", "向你", "需求", "貓老大", "來看看吧", "抬起頭來"]}
{"url": "https://www.ettoday.net/news/20210621/2012370.htm", "title": "越關越大尾　陽明股票明日起5分鐘撮合一次 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者張佩芬／台北報導陽明海運（2609）今（21）日股票收盤價158.5元，單日上漲9元，漲幅6.02％，因為最近60個營業日起迄，到這兩個營業日的收盤價漲幅達368.93％等因素，證交所下午公布本月22日到7月5日，每5分鐘撮合一次。法人指出，陽明從去年12月30日至今，已經是第5次遭撮合交易處置，根本是越關越大尾。證交所公告還指出，陽明最近90個營業日起迄，到這兩個營業日的收盤價漲幅達702.53％ 。最近6個營業日累積週轉率為129.05％，且6月21日的週轉率為24.70％，因此列入注意股。法人分析，貨櫃三雄估計今年EPS都在32元以上，萬海（2615）今日股價已經漲到249元，估計陽明與長榮（2603）股價都會逐漸與萬海拉近。長榮本月18日到7月1日被限制股票5分鐘撮合一次，今日股價仍上漲12元，收盤價152元。萬海與長榮去年底以來都只被關過一次，陽明卻被關了五次，其中有兩次被限制20分鐘撮合一次，法人分析，陽明是官股公司，關鍵時候沒有大股東出手調節股價，今日陽明股價最高曾經到162.5元，尾盤估計有大戶算出陽明要被關了，不想被關就賣出股票，尾盤才會被壓低。", "tag": ["陽明", "股價", "收盤價", "營業日", "股票", "漲幅", "法人", "長榮", "被關", "撮合", "上漲", "證交所", "尾盤", "萬海", "台北報導", "交易", "貨櫃", "大股東", "大戶", "起迄", "週轉率", "陽明海運", "至今", "越關越", "大尾", "三雄", "單日", "張佩芬", "漲到", "五次"]}
{"url": "https://www.ettoday.net/news/20210621/2012353.htm", "title": "三大名師推薦熱門潛力股！法人加碼矽晶圓、電動車充電樁　6檔各擁題材 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳心怡／台北報導美國聯準會鷹派聲浪再起，美股重挫，亞股今 (21) 日全面走弱，台股在台積電領跌下，電金傳指標權值股賣壓湧現，指數開低走低，大跌逾 200 點，摜破 17100 點關卡，最低來到17023點，終場收在17062點，下跌255點或1.48%，成交量5106.94億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。", "tag": ["投資", "台北報導", "美國聯準會", "鷹派", "聲浪", "美股", "重挫", "亞股", "台積電", "指標", "權值股", "賣壓", "指數", "開低", "走低", "大跌"]}
{"url": "https://www.ettoday.net/news/20210621/2012386.htm", "title": "生命剩一個月「放不下雙胞胎兒」　《回眸》紀錄安寧病房最後時光 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者鍾雨璉／綜合報導熱衷於拍攝生死議題的導演陳志漢，歷時近兩年製作紀錄片《回眸》，記錄病人在離開人世前如何面對死亡、和家屬最後的生前互動，是台灣首部探討靈性照顧的紀錄片，不過在電影殺青後，片中主要三位病人冠瑋、瑤華、育姍都已離世。在《回眸》電影海報中，躺在病床上與法師溫柔對視的正是主要病人之一「瑤華」，她的個性較內斂，即使身體有狀況導致內心焦慮恐慌，仍沒有辦法輕易開口求助，變成生理和心理的雙重壓力。所幸生前關懷人員的真心陪伴，讓瑤華得以打開心房，最後平和離世。另一位被告知生命僅剩一個月的病人冠瑋，他的兩個雙胞胎兒子佑佑和廷廷在病床旁看著即將逝世的爸爸，真實流露情緒的片段勾起不少網友對已逝親友的想念。從幕後紀錄影片可了解到，透過關懷人員不斷陪伴與對話，冠瑋生前最放不下的兩個遺憾是「沒賺錢給媽媽」以及「兩個雙胞胎兒子」。認清遺憾也是冠瑋有機會放下執著、勇敢面對死亡重要的一步。除了冠瑋要面對，年紀還小的兩個雙胞胎兒子同樣承受著離別的痛苦，陳志漢希望能從《回眸》近距離感受關懷人員如何以生命教育的角度帶著病人家屬學習化解悲傷。《回眸》除了記錄病人在離開人世前如何面對死亡、和家屬最後的生前互動外，也完整呈現靈性照顧以專業角度照顧病人與照顧者需求，提供病人身心靈全人照顧、幫助病人圓滿離世的過程。致力推動台灣靈性照顧的大悲學苑，也發起《回眸》紀錄片上映暨關懷人員培訓經費募集，不到兩週累積集資金額即突破500萬元，成功將《回眸》搬上大銀幕。陳志漢說：「很高興這麼多人對末期病人的生前紀錄產生共鳴，也看到許多網友分享臨終照顧的經歷。希望《回眸》上映後能溫暖每一位觀眾。」", "tag": ["病人", "回眸", "關懷", "冠瑋", "紀錄片", "家屬", "靈性", "病床", "上映", "陳志漢", "瑤華", "兩個雙胞胎", "拍攝", "電影", "殺青", "法師", "焦慮", "生理", "心理", "幕後", "生命教育", "圓滿", "導演", "經費", "兩週", "集資", "金額", "大銀幕", "台灣首部", "議題"]}
{"url": "https://www.ettoday.net/news/20210621/2012392.htm", "title": "全台628若想解封　林右昌點出「關鍵人物」：我真的很不爽！ | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者柯振中／綜合報導近日本土疫情稍微趨緩，已有不少民眾在詢問，6月28日是否能解封。對此，基隆市長林右昌表示，目前想建議台北市長柯文哲，立刻要求在北農工作、消費的人員，採取「雙罩一套」的防護規格，所有工作人員也要進行PCR，以掌握防疫狀況，「現在，6/28全國能不能解封、三級降二級，關鍵就在柯市長！」林右昌說明，北農近日爆出群聚事件，「今天柯文哲甩鍋」，指稱「有一半的病例來自新北跟基隆」，不曉得新北市長侯友宜聽到後，能不能忍下去，「但是我是真的覺得很不爽！」林右昌提到，基隆市有2位染疫市民，在北農擔任帳務、包裝人員，都是基隆市府疫調後，才知道2人是在北農工作而染疫，後續也將詳細疫調結果回報CDC，而這已經是12日的進度，「也就是10天前的事情了。」林右昌說，北農第一起案例是5月20日發生，直至目前已超過一個月，北農內部爆發了第三波感染，顯見柯文哲忽略是場防疫的重要性。此外，林右昌還指控，柯文哲、台北市府公然說謊，19日根本沒收到台北市府的通知，完全沒有找他們開會，「6/19沒有，6/19之前沒有，之後到現在也沒有！」林右昌提到，基隆市下了許多功夫在市場防疫，不但採取分流，若有確診案例，也立刻休市消毒，逛街民眾、攤商也要採取「雙罩一套」的最高防疫標準，目前台北市發生這種案件，還在持續延燒，影響包括全台灣。林右昌建議，柯文哲應該立刻要求，在北農工作、消費的人員，要以「雙罩一套」的防護規格為準，所有工作人員也應該進行PCR，唯有如此才能準確掌握北農的疫情狀況，「現在，6/28全國能不能解封、三級降二級，關鍵就在柯市長！」►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["林右昌", "北農", "柯文哲", "防疫", "市府", "疫情", "市長", "基隆", "基隆市", "台北", "解封", "雙罩", "能不能", "基隆市長", "台北市長", "群聚", "病例", "趨緩", "新北市長", "侯友宜", "市民", "本土", "感染", "確診", "消毒", "攤商", "台北市", "小編", "工作人員", "染疫"]}
{"url": "https://www.ettoday.net/news/20210621/2012391.htm", "title": "曾雅蘭持續「自己做便當」送醫護！侯昌明回應作秀罵聲：歡迎一起 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李湘文／綜合報導藝人侯昌明、曾雅蘭夫妻捲入好心肝疫苗爭議，事後道歉並捐贈物資給防疫前線，還親自做便當送給醫護。不過，儘管2人一直努力做好事，還是頻遭酸民攻擊「作秀洗白」，侯昌明21日透過臉書發文，直接邀請這些人「一起來做公益」。為了感謝辛苦的醫護人員，侯昌明和曾雅蘭親自備餐，加上曲艾玲和其他不具名人士的善心協助，總計在家製作50份豪華便當，在21日送到台北市台安醫院。他高興表示：「看到醫護人員拿到50份親手做的便當時開心的表情，一切都值得了。」對於少數人的罵聲，他也正面回應：「歡迎酸民在罵我們作秀洗白的同時一起來做公益！」侯昌明、曾雅蘭因為在好心肝診所接種新冠肺炎疫苗，遭到民眾痛批行使特權，對此公開向大眾道歉，並捐贈2台HFNC和2400個N95口罩，1週以來也持續送食物、飲料到各大醫院。但他們也澄清，並沒有能力要求施打原本不屬於自己的疫苗，真的是接到診所電話通知才去打，對於思慮不周感到抱歉，會盡綿薄之力來彌補和回饋社會。", "tag": ["疫苗", "侯昌明", "捐贈", "酸民", "公益", "曾雅蘭", "夫妻", "物資", "防疫", "醫護", "藝人", "臉書", "豪華", "台北市", "表情", "接種", "肺炎", "口罩", "食物", "飲料", "醫院", "施打", "回饋社會", "心肝", "作秀", "洗白", "醫護人員", "做好事", "頻遭", "這些人"]}
{"url": "https://www.ettoday.net/news/20210621/2012181.htm", "title": "保羅沃克女兒現身《玩命9》首映！　「側腰中空裝」大秀名模身材 | ET Fashion | ETtoday新聞雲", "body": "記者王則絲／台北報導《玩命關頭9》原先預定搶先在台灣上映，卻不巧遇到疫情爆發，現在則預計延期至7月21日上映，而近日《玩命關頭9》於美國洛杉磯迎來首映會，主演群紛紛盛裝出席，其中已故演員保羅沃克的女兒梅朵沃克（Meadow Walker）也現身會場，穿著側腰鏤空的貼身黑禮服展現名模身材，意外成為鎂光燈焦點。《玩命關頭9》近日舉辦首映會，演員們包括馮迪索（Vin Diesel）、莎莉賽隆（Charlize Theron）、路達克里斯（Ludacris）、泰瑞斯吉布森（Tyrese Gibson）、喬丹那布魯斯特（Jordana Brewster）、姜成鎬集體現身，場面盛大，再加上《玩命關頭》系列電影靈魂演員保羅沃克的女兒梅朵沃克，彷彿就像代替父親參與盛會，此次出席也引發外界聯想，對於梅朵沃克是否會出演《玩命關頭10》，馮迪索小心翼翼回答：「我不排除任何可能。」今年22歲的梅朵沃克有著一雙遺傳自父親的湛藍雙眼，177公分的高挑身材讓她於20歲時進軍時尚模特兒圈，今年還擔任GIVENCHY 2021秋冬大秀的開秀模特，接續也走了不少品牌秀，並持續累積拍攝作品。這回出席《玩命關頭9》首映會，梅朵沃克選穿SAINT LAURENT黑色禮服，腰間兩側大膽挖空，中間一朵白色蝴蝶結點綴，正好凸顯她纖細卻有曲線的腰身，現在的她幾乎已褪去稚氣，舉手投足散發知性優雅與女人味，美得冒泡，成為場上的焦點。關鍵字：", "tag": ["玩命關頭", "沃克", "梅朵", "首映會", "演員", "上映", "現身", "禮服", "身材", "馮迪索", "出席", "疫情", "美國", "洛杉磯", "主演", "盛裝", "台北報導", "貼身", "名模", "喬丹", "系列電影", "出演", "遺傳", "湛藍", "雙眼", "大秀", "模特", "點綴", "纖細", "美得"]}
{"url": "https://www.ettoday.net/news/20210621/1998008.htm", "title": "管理費1坪50元「社區非常窮」？　苦主嘆：月繳4000元也無日夜保全 | ETtoday房產雲 | ETtoday新聞雲", "body": "網搜小組／劉維榛報導砸下一輩子積蓄買新房，誰也不想買到問題屋！一名女網友在臉書《買房知識家（A你的Q）》分享看屋心得，更熱心列出11點巨雷，包括採光、管線配置、格局設計與管理費等，都有獨特注意的小細節。原PO也提醒，若想買60戶以下的社區，且主打管理費一坪只有50元，小心「恐變成一個非常窮的社區！」代銷人員一定會先把燈打開來，因為黑漆漆的，你就會覺得採光不好，但我們要看的是原始的採光是如何，尤其是早中晚都要挑時段去看。把廁所的天花板打開來，看看裡面的管子是怎麼配置的，順便檢查廁所的門會不會離馬桶很近，連側身都沒辦法側身。儘管窗戶上面是寫氣密，但氣密式有分等級，可以請代銷提出氣密窗戶的牌子或者是出廠證明。看管子是不是有做存水彎，還是普通的爛管裝上去。千萬不要選一個陽台非常的小，連曬衣服都沒有辦法的地方。記得陽台你要放洗衣機、還有電熱水器、還要曬衣服，這些東西放下去之後，門打得開嗎？裝冷氣室外機的地方，空間是不是足夠，或者其他鄰居室外機的熱氣，有無朝你家房間、窗戶。查看平面圖時，注意車位下面有沒有污水蓋，或者是上面有沒有地下室的抽風管，其實最好的方式是可以把車子開下去地下室，試試看停在你選的車位停車順不順。電梯跟房子的牆千萬不要同一面，因為電梯共振的聲音會非常的大。抽水馬達也有分等級，但當時也沒有住戶入住，沒人用抽水馬達，所以噪音到底會多大？沒人知道？所以你必須看一下抽水馬達的牌子。60戶以下的管理費，如果一坪只有$50，絕對不可能請到日、夜班的保全，這一點要非常的注意，再加上社區一些每個月的開支至少要150,000元，這已經是非常非常少的錢，你住的社區就會變成一個非常窮的社區，每個月沒有盈餘，再加上要重大維修的時候，這些60戶的住戶就必須在自掏腰包拿錢出來。另外，原PO補充，如果說戶數是60戶以下，但每個人願意提高管理費一坪到$80甚至更高，當然是不會出現這一些問題，所以你買房的時候，必須考量你每個月繳的錢（貸款是多少錢加上管理費的支出），因為這兩項都是必要性的支出。如果你是從外地來看房子的時候啊，代銷會說得天花亂墜，因為你對周邊的發展或者是學區、交通都不是很熟悉，要特別注意代銷所問你的每句話，都是有他的道理的。看看就好，因為樣品屋沒有放一些雜七雜八的東西，所以你看起來好像覺得非常的寬敞，你去看看他的衣櫃深度做得夠嗎？有放電視櫃嗎？房間有放梳妝台嗎？有書桌嗎？搞不好連進來家裡，一開門放鞋櫃的地方都沒有，實際的空間自己要注意。底下網友也分享經歷，「太中肯了！買了房住進去才知道自己哪裡沒注意到」、「當初覺得戶數少相對單純，還真的沒想到分母少，管理費、公用電費的問題，每個月將近4000的管理費還請不了24小時保全」、「超級受用，尤其是我這種也是死老百姓沒辦法買了不喜歡又買又換的」、「還有晚上看看周圍燈火是否通明，還是黑漆漆，看到附近居民聊個天，了解一下環境及居民的素質，白天晚上雨天看房樂趣多，很多眉角在其中」。", "tag": ["管理費", "採光", "馬達", "廁所", "牌子", "陽台", "電梯", "一坪", "代銷", "抽水", "女網友", "臉書", "知識家", "格局", "網搜", "獨特", "原始的", "天花板", "馬桶", "洗衣機", "冷氣", "足夠", "積蓄", "噪音", "保全", "盈餘", "戶數", "貸款", "學區", "交通"]}
{"url": "https://www.ettoday.net/news/20210621/2012388.htm", "title": "7月高端可供貨？　蔡英文：國際領袖都講有自產的疫苗最安全 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導針對國產高端疫苗的討論，總統蔡英文21日接受媒體訪問時表示，以現在國際供給那麼緊張的情況下，很多國際領袖都出來講，最安全的還是要有自己生產的疫苗，這有戰略上的意義。高端疫苗在二期人體試驗尚未解盲前，蔡英文有率先宣布預計7月底可以開始供應第一波國產疫苗，引起外界討論；而中研院院士陳培哲則表示，國產疫苗審查最大的困難就在蔡英文，認為她已經講了7月底要打國產疫苗，在這種情況下，食藥署難擋總統府的壓力。對此，蔡英文晚間接受電視媒體專訪時表示，7月只是一個目標，如果有仔細聽她講的話，是希望7月底有第一波供給，但沒有說一定要在什麼時候打高端疫苗，當時連解盲都還沒，不知道最後會不會成功，但希望成功的話，7月底可以有第一批供貨。蔡英文強調，以現在國際供給那麼緊張的情況下，很多國際領袖都出來講，最安全的還是要有自己生產的疫苗，有戰略上的意義。不過，蔡英文指出，這是科學問題，也是專業問題，一個疫苗是否可以成功發展，必須經過主管機關核可上市，這都是專業問題，不是政治問題，高端要能成功上市，必須經過主管機關依照科學標準來檢查這些疫苗是否符合上市規定。蔡英文強調，我們是民主法治國家，不是威權國家，要對自己的國家體質要有信心。", "tag": ["疫苗", "蔡英文", "國產", "高端", "上市", "領袖", "戰略", "供給", "情況下", "媒體", "食藥署", "總統府", "台北報導", "民主", "體質", "還是要", "解盲", "主管機關", "國家", "二期", "人體試驗", "中研院院士", "陳培哲", "晚間", "電視媒體", "仔細聽", "講的話", "供貨"]}
{"url": "https://www.ettoday.net/news/20210621/2011977.htm", "title": "裝潢師沙發找到泛黃信紙！竟是1969年女童預言信　一看急找作者 | ETtoday新奇新聞 | ETtoday新聞雲", "body": "實習記者陳培鈞／綜合報導英國室內裝潢師彼得（Peter Beckerton）在舊沙發中發現，一張來自1969年的信，該作者當時年約11歲，並在信中預測未來的事物，大都與現今社會相符，讓夫婦倆十分驚訝，並決定將信公開，找出原作者。根據《The Metro》報導，現年67歲的彼得，住在英國的彼得伯勒（Peterborough），是一名室內裝潢師，他在工作時，意外從客人的舊沙發中，翻出一張泛黃的信紙，該信寫於1969年2月23日，作者當時大約11歲，內容在描述1980年的生活，底下還有評語，應該是一份小學作業，但並未署名。作者在信中預測，她未來會在銀行工作，因為她對金錢管理十分有興趣，且在1980年時結婚，也不需要為丈夫準備餐點，因為口香糖可以直接作為食物。此外，該信還談論到科技的演變，像是電動門和電話。原作者在信中寫到，未來會出現電動門，只需按一下，門就會自動開關，而1969年的電話，還只是一個裝有聽筒的方盒狀物體，現在可以看到與你說話的人，因為有一個看起來像電視的螢幕。彼得的妻子羅莎（Rosa）對此感到非常驚訝，因為作者大都準確預測了未來的生活，除了替代3餐的口香糖。羅莎表示，丈夫以前常在各種家具中，發現一堆垃圾，卻從未看過如此有趣的東西，她決定公開這封信，並透過網路，找出原作者。", "tag": ["彼得", "英國", "沙發", "丈夫", "原作者", "實習記者", "年約", "翻出", "小學", "銀行", "結婚", "餐點", "食物", "垃圾", "室內裝潢", "口香糖", "電動門", "電話", "羅莎", "預測未來", "事物", "夫婦倆", "伯勒", "客人", "信紙", "評語", "金錢管理", "陳培鈞", "談論到", "自動開關"]}
{"url": "https://www.ettoday.net/news/20210621/2012384.htm", "title": "張韶涵獻聲陸劇鼓舞逆境者　Lara挑戰重回20歲戀愛甜嗓 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者翁子涵／台北報導張韶涵、Lara梁心頤近來受邀為大陸劇《你微笑時很美》演唱插曲，其中張韶涵演唱《逆著人群奔向你》，以柔中帶剛、清亮且堅定的歌聲唱出為愛奮不顧身的勇氣，她說：「希望可以將這首歌送給深陷逆境的朋友，在很難過的時候聽到這首歌，都可以燃起勇氣繼續努力前進。」而Lara梁心頤也受邀演唱《第一默契》獨唱版，用清澈靈動的歌聲，定格戀人間的甜蜜火花，這是Lara久違再度演唱很甜的歌，她認為最大的挑戰是把本來男女對唱的《第一默契》改成獨唱，因為原曲男生和女生的聲音高低有落差，變成獨唱後音域跨越很大、很有挑戰性，讓聲音回春到20歲出頭的戀愛甜嗓。此外，Lara近來受到疫情影響，先前敲定的工作都延期，疫情期間都在籌備新專輯，除了自己創作之外，也忙於錄音，錄音時也一定用酒精消毒、離開後也不忘戴上口罩，預計7月將推出新專輯。《你微笑時很美》原聲帶演唱陣容今公開，專輯共收錄11首歌曲，為了製作概念與內容高度與劇情吻合的音樂，耗時1年半的時間籌備製作，薛之謙表示歌曲《被人》是根據劇中男女主角的感情狀態量身訂做，希望大家可以被歌曲所要傳遞的情緒所感染，傷感中帶點溫柔，將一段感情的遺憾與圓滿淋漓盡致呈現。\r\n\xa0", "tag": ["演唱", "歌曲", "張韶涵", "歌聲", "疫情", "新專輯", "錄音", "台北報導", "唱出", "清澈", "定格", "甜蜜", "酒精", "消毒", "口罩", "陣容", "專輯", "劇情", "音樂", "感染", "圓滿", "這首歌", "獨唱", "聲音", "梁心頤", "奮不顧身", "柔中帶剛", "深陷", "很難過", "獨唱版"]}
{"url": "https://www.ettoday.net/news/20210621/2012387.htm", "title": "美贈台250萬劑莫德納　國台辦批：利用疫苗搞政治 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者陳政錄／北京報導美國捐贈250萬劑莫德納新冠疫苗，是繼日本之後，再有國際友人幫助台灣解疫苗之荒，而多次表態願提供台灣疫苗，卻仍未成行的中國大陸，於21日晚間透過國台辦，抨擊民進黨當局大搞「政治防疫」，指稱台灣無視大陸善意，將疫苗賦予政治顏色，利用疫苗搞政治，是對台灣民眾生命健康的極端不負責任。大陸國台辦發言人馬曉光21日晚間，以「答記者問」的方式，針對美國近日向台灣提供新冠病毒疫苗，進行評論。馬曉光說，台灣此輪疫情肆虐已一個多月，嚴重危及廣大台灣同胞生命健康安全。他接著列舉，台灣疫情已造成569例死亡、疫苗接種率僅6%等數據，強調中國大陸對台灣疫情和台灣同胞生命健康安全十分顧慮。馬曉光說，大陸多次表示，願盡最大努力協助廣大台灣同胞戰勝疫情，讓廣大台灣同胞儘快有疫苗可用，願意提供被世界衛生組織納入全球「緊急使用清單」的大陸疫苗，或上海復星醫藥集團參與研發和代理的德國BNT疫苗，上海、江蘇、福建的民間機構還宣佈要為島內捐贈一批疫苗。因此，對於美日向台灣捐贈疫苗，反觀大陸的多次表態都未獲回應，馬曉光抨擊，遺憾的是，民進黨當局大搞「政治防疫」，無視台灣民眾生命健康，無視大陸善意，將疫苗賦予政治顏色，不斷頑固進行政治操弄，延續製造兩岸對抗的政治戲碼。他說，「廣大台胞仍無法從大陸得到安全、有效和足量的疫苗，島內有效防疫的寶貴時間一再流失。疫苗搞政治，就是對廣大台灣民眾生命健康的極端不負責任。」", "tag": ["疫苗", "大陸", "馬曉光", "疫情", "台灣同胞", "捐贈", "防疫", "表態", "中國大陸", "民進黨", "當局", "顏色", "美國", "上海", "台灣民眾", "國台辦", "日本", "大陸國台辦", "發言人", "北京", "戰勝", "世界衛生組織", "德國", "江蘇", "福建", "台胞", "流失", "晚間", "大搞", "島內"]}
{"url": "https://www.ettoday.net/news/20210621/2012380.htm", "title": "保時捷女駕駛鬼切　「速度驟降」內→外車道…水泥車傻眼撞爛！ | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者陳以昇／新北報導新北市台65線快速道路新莊段，21日中午12時許，一部白色保時捷休旅車未注意右後方車況，切換車道時「速度驟降」，遭到後方水泥預拌車追撞，水泥車再擦撞旁邊隔音牆，造成車頭頂變形，幸好駕駛僅右手指擦挫傷，送往醫院救治無大礙，詳細肇責待警方調查。據了解，36歲鄭姓女子開著白色保時捷休旅車，從台65線高架橋往五股方向行駛，行經3.1公里處時，突然速度驟降，由內側車道螃蟹般橫行變換到外側車道，後方51歲廖姓男子駕駛水泥預拌車，反應不及追撞休旅車。水泥預拌車追撞後再擦撞到旁邊隔音牆，車頂整個變形，幸好廖姓駕駛僅右手指擦挫傷；警方獲報到場，將廖男送往輔大醫院救治，經酒測2人均無酒駕，詳細肇責待警方調查。", "tag": ["休旅車", "水泥", "追撞", "駕駛", "警方", "保時捷", "擦撞", "右手", "挫傷", "醫院", "新北報導", "水泥車", "新莊", "高架橋", "螃蟹", "獲報", "輔大", "酒測", "酒駕", "隔音牆"]}
{"url": "https://www.ettoday.net/news/20210621/2012383.htm", "title": "Jessica槓陸經紀公司「吞三次敗訴」！　拿不到酬勞還要賠天價違約金 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者劉宛欣／綜合報導南韓女團少女時代前成員Jessica（鄭秀妍）在2019年遭大陸經紀公司以違反合約提告，不但在大陸進行的一審、二審訴訟中接連敗訴，被索賠20億韓元（約5600多萬台幣），申請將訴訟轉移到南韓進行三審，卻遭到大法院駁回，近日陸網又有眼尖網友發現，她在文件中已經列為被執行人，必須賠償給原告公司。根據陸媒報導，Jessica近日被網友發現已經列為被執行人，申請執行的公司為先前提告的「海寧新湃海潤演藝經紀」，此前，她在2019年被公司以違反合約索賠20億韓元（約5600萬台幣），在大陸的兩次審判都敗訴，之後將訴訟轉移回南韓，卻被大法院駁回，她反過來向大陸經紀公司提吿也以敗訴收場。對此，大陸網友展開了激烈的論戰，有人認為Jessica與大陸經紀公司簽約後，因為限韓令沒什麼活動，公司因為缺錢，「鑽漏洞」反手告她，然而她簽約後在大陸沒什麼活動，還沒拿到酬勞，卻還要反過來賠錢一千万，直呼「新湃不給安排工作利用空子還想敲詐」，但也有許多人諷刺她「多次敗訴，不同國家敗訴，還洗白什麼？」。", "tag": ["大陸", "敗訴", "南韓", "經紀公司", "合約", "提告", "韓元", "台幣", "法院", "駁回", "簽約", "女團", "少女時代", "一審", "二審", "鄭秀妍", "原告", "陸媒", "演藝", "審判", "論戰", "缺錢", "酬勞", "執行人", "劉宛欣", "前成員"]}
{"url": "https://www.ettoday.net/news/20210621/2011674.htm", "title": "包完零食準備出貨！　古意歐告叼來「這個可以給我嗎」媽傻眼笑翻 | ETtoday寵物雲 | ETtoday新聞雲", "body": "記者陳靜／綜合報導上面寫的不是你的名字啦！臉書粉專「八樓不住八樓」的飼主這天在家裡包裝完要出貨的寵物零食後，暫時放在地上就去客廳休息，沒想到過了沒多久，家裡的混血伯恩山犬「八樓」竟鬼鬼祟祟叼著一個包裹走來，接著露出一臉「這個可以給我嗎」的表情看著媽媽，口水弄得整個包裹都是，讓馬麻看了超傻眼，但也被牠的天真行為笑翻。馬麻無奈笑說，當天她去客廳休息了一會兒後，就發現八樓鬼鬼祟祟咬著一包包裹走到她面前，可能是因為知道裡面包的是狗狗零食，所以走來的時候看著媽媽一臉寫著「馬麻這個可以給我嗎」，讓她當場嚇壞，「欸欸欸這是客人的零食不是你的啊！」結果下一秒就發現包裹上滿滿都是牠的口水，因此只好立馬拆掉重包。►ETtoday寵物雲有IG了，來追蹤我吧！直到將客人的零食重新包裝好後，媽媽便將八樓偷拿包裹的照片傳到八樓的聊天群組，與苦主本人分享包裹剛剛被蹂躪的事情，沒想到苦主與其他人不但沒生氣，反而還異口同聲接力起鬨「給牠啦」，讓媽媽看了實在哭笑不得直呼，「欸你們這些寵別人小孩的姨姨這樣對嗎！」飼主將這張照片PO到臉書社團「有點毛毛的」後，網友看了也紛紛笑噴表示，「給牠啦」、「小眼神太可愛！給牠」、「當難要給牠啊～要多少都給」、「好有禮貌的小孩，當然要給牠」、「姨姨能再加碼一包給牠嗎？太可愛了。」、「那個小眼神～捨不得拒絕啦」、「好有禮貌喔，還拿過來問媽媽，好孩子」、「給牠啦！光牠沒有立馬分屍拆封就很厲害了！值得嘉獎！」【你可能也想看】", "tag": ["八樓", "零食", "媽媽", "馬麻", "臉書", "飼主", "客廳", "苦主", "眼神", "粉專", "出貨", "混血", "伯恩山犬", "叼著", "露出", "表情", "天真", "笑翻", "笑說", "狗狗", "你的名字", "哭笑不得", "太可愛了", "分屍", "鬼鬼祟祟", "走來", "一臉", "一包", "客人", "給牠啦"]}
{"url": "https://www.ettoday.net/news/20210621/2012336.htm", "title": "柯文哲鬆口幫鄰長打疫苗「要跟嗎？」　新北市做法曝光 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者楊蕓／新北報導台中市長盧秀燕率先宣布，開放全市1萬3千名鄰長接種疫苗，台北市長柯文哲21日也鬆口「應該會跟進」，至於新北市做法，市長侯友宜強調，疫苗接種順序需按照中央指引，優先給防疫人員接種，而執行防疫工作的鄰長將納入第七類造冊。盧秀燕開六都第一槍，宣布將全市1.3萬名鄰長列入第2波公費AZ疫苗接種對象，但由於鄰長不符第2類接種對象身分，且市府未事先造冊，遭指揮中心打槍，台中市政府仍按照規劃替鄰長施打疫苗，另外包括雲林縣、嘉義市、苗栗縣也都宣布跟進。柯文哲21日赴台北市議會備詢時，議員陳重文詢問有無考慮幫9623名鄰長施打疫苗？柯文哲鬆口「應該是會啦！這個實在不應該，應該要全國統一標準，中央實在是不負責任！」至於新北市的2萬2000名鄰長是否會優先施打疫苗？侯友宜昨在防疫記者會中強調，疫苗施打還是要按照中央指引，最重要的是要先給防疫人員，其實很多里長、以及里長動用的相關防疫人員都會做好匡列，只要參與防疫都能優先施打，接下來也會將執行防疫工作的鄰長納入第七類造冊。", "tag": ["防疫", "鄰長", "施打", "疫苗", "柯文哲", "全市", "盧秀燕", "侯友宜", "疫苗接種", "接種", "里長", "造冊", "接種疫苗", "台北市長", "市長", "第一槍", "公費", "市府", "指揮中心", "打槍", "新北報導", "台中市長", "雲林縣", "苗栗縣", "赴台"]}
{"url": "https://www.ettoday.net/news/20210621/2011841.htm", "title": "「打疫苗前後必做」一張圖看懂！營養師苦勸：3食物要避開 | ETtoday健康雲 | ETtoday新聞雲", "body": "記者李佳蓉／綜合報導近日發生多起長者在接種完新冠疫苗後猝死的案件，雖然指揮中心表示，目前有9例死亡案件送司法相驗解剖，初步研判與疫苗無關，卻也引發民眾對疫苗安全的質疑。究竟在疫苗接種前後該怎麼做？正妹營養師陳嫚羚分享在施打前、後2兩週以及在之後的生活該做的9件事，希望大家能夠恢復體力，增強保護力。營養師陳嫚羚在粉專《營養嫚嫚說-嫚嫚 營養師》分享疫苗接種前後能做的9件事，並繪製簡單易懂的圖片供民眾參考，希望打完疫苗的朋友，都能擁有健康保護力：因交通、評估或觀察時間會較長，也不能在外進食，因此需先做好準備，包括：1.請勿空腹 : 減少低血糖或胃部不適\r\n2.補充水分 : 可先補充250～300c.c.水分\r\n3.睡眠充足 : 睡足6～8小時，維持正常作息。過去有針對其他疫苗接種的研究顯示，睡眠充足可增加疫苗保護力。可能會出現發燒、頭痛、肌肉痠痛及腹瀉等副作用，可透過適當飲食調整，幫助度過不適期。1.一週吃2次魚：補充Omega-3脂肪酸，降低發炎反應。另外也建議每餐吃到一掌心的蛋白質，有助身體修復恢復體力。\r\n2.每天3蔬2果：補充維生素C、植化素，增加抗氧化力。根據美國研究，多攝取蔬果可預防病毒及降低死亡率。\r\n3.每日充分飲水：天氣熱加上體溫高，身體流汗量加大，建議以體重乘以40計算合適飲水量，每小時補充250～300 c.c。但特別注意，本身患有心臟病、腎臟病、肝硬化族群須限制飲水量。打完疫苗後並非無敵，仍需維持好的保護力。1.吃地中海飲食：多吃蔬果、吃堅果與橄欖油、選擇全穀類、豆類、魚類，少吃紅肉（牛豬羊）、精緻澱粉及加工食品，因這3類食物，屬於高飽和脂肪＋高糖食物，容易引發身體發炎反應，對於健康的恢復會產生阻力。\r\n2.曬太陽、要運動：每日可在陽台或窗邊曬點太陽補充維生素D，加上適當運動，能提升保護力。\r\n3.維持腸道健康：70%免疫細胞在腸道周圍，建議補充益生菌＋益生元，維持健康消化道機能。", "tag": ["疫苗", "疫苗接種", "營養師", "陳嫚羚", "睡眠", "發炎反應", "維生素", "蔬果", "食物", "腸道", "猝死", "指揮中心", "司法", "相驗", "解剖", "李佳蓉", "正妹", "施打", "兩週", "粉專", "營養", "交通", "進食", "空腹", "低血糖", "補充水分", "研究顯示", "發燒", "頭痛", "肌肉"]}
{"url": "https://www.ettoday.net/news/20210621/2004955.htm", "title": "說要當朋友只是幌子！　這些星座男最愛把「好哥兒們」變女友 | ETtoday運勢新聞 | ETtoday新聞雲", "body": "生活中心／綜合報導你身邊也有這樣一個特別的人嗎？跟他相處很開心，有什麼好玩好吃的第一個就想跟他分享。你們彼此看起來是很好的朋友，對外人你和他也總說對方是好哥兒們，但其實彼此心裡似乎都有一種說不上來的感覺，或許他也和你一樣。《星座好朋友》為大家整理出，喜歡一個人的時候，很習慣用「好哥兒們」當偽裝的星座男，趕快一起來看看吧。水瓶男從開始接近你做朋友開始，其實就是奔著談戀愛去的，只是水瓶男不確定你對他的感情如何，以及兩個人是不是真的合適。因為水瓶男也比較喜歡跟自己有很多共同話題的女生，所以會藉此了解你，再看自己要不要出擊。樂天的射手就是真的沒想那麼多，他們一開始真的把你當好朋友，覺得跟你相處很自在，所以自然他們什麼局都想約你，久而久之日久生情了，自己可能都沒發現。射手也是那種如果沒有成為戀人相愛，就繼續當朋友那一型，因為他們認為在一起與否，就交給兩個人的心來做決定，不喜歡強求，也不愛畫框框強硬的設下各種規定，畢竟對他們來說覺得開不開心很重要。雙魚平常就是走一個心思細膩路線，所以漸漸身邊的女孩總是會想找他們分享心事。因為他總是會耐心傾聽，感覺好像和其他男生不一樣，不是那種聽聽就算了的敷衍態度，還會站在你的角度幫你解答。在這樣日以繼夜的談心下，自然變成情人並不是一件難事。而且雙魚男本來就是個情種，無時無刻都很可能燃起愛火。獅子男剛開始跟你接觸的時候，你們之間就像是無話不說的好朋友。獅子也會經常逗你開心，還喜歡在你面前耍耍存在感，並且秀自己是個多麼優秀又強大的人。但他其實就是因為愛面子，所以才會選擇先從朋友開始，他害怕自己沒面子的被你拒絕。", "tag": ["水瓶", "星座", "射手", "雙魚", "獅子", "生活中心", "談戀愛", "樂天", "談心", "情人", "愛火", "哥兒們", "好玩", "好吃", "說不上來", "喜歡一個人", "看看吧", "奔著", "共同話題", "自在", "久而久之", "日久生情", "相愛", "那一型", "框框", "路線", "聽聽", "就算了", "難事", "本來就是個"]}
{"url": "https://www.ettoday.net/news/20210621/2012377.htm", "title": "小名就叫「二寶」　夏如芝流產心痛：一定要再生回來 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李欣容／台北報導夏如芝和張捷去年結婚生下女兒「芝麻」，今（21日）她突然在臉書透露二胎流產消息，讓粉絲不捨，而夏如芝也表示，現在正在做小月子，養好身體後相信「二寶」會回來。張捷也在臉書寫下心情，因為擔心疫情下收入不好，沒辦法給孩子好的照顧，沒想到二寶就這樣離開，讓他內心充滿抱歉。夏如芝月初時驗出有孕，沒想到日前產檢時發現流產，夫妻倆相當自責，夏如芝認為自己還沒調養好身體，寶寶才決定先不來，而張捷更說，「現在沒有什麼收入，怕沒辦法給你好的照顧，於是這兩個禮拜，我們就在規劃房間、物色床鋪，打算等疫情結束馬上去工作，媽媽也很認真地在顧身體唷，對不起，是爸爸不好。」令人不捨。而夏如芝也透過經紀公司表示，發現流產的當下心情真的非常難過，「她跟先生都抱著很正向的心期待二寶會再回來，他們現在也還有芝麻在，夫妻都確信二寶會回來，現在就是好好休養照顧自己，會做小月子，期待之後再懷孕，也謝謝大家的關心。」張捷臉書全文月初的時候知道有你\r\n爸爸跟媽媽真的既開心又擔心\r\n開心是因為你的到來\r\n擔心是沒想到你這麼快就來找我們\r\n現在沒有什麼收入\r\n怕沒辦法給你好的照顧\r\n於是這兩個禮拜\r\n我們就在規劃房間、物色床鋪...\r\n打算等疫情結束馬上去工作\r\n媽媽也很認真地在顧身體唷\r\n也有跟芝麻說，要當個好姊姊~\r\n大前天去複診\r\n我跟媽媽都好期待看到你\r\n但...沒想到你還沒住進來\r\n對不起\r\n是爸爸不好⋯\r\n是我們擔心太多\r\n讓你覺得我們還沒準備好...\r\n我們有跟神明伯伯說了\r\n請他暫時照顧你\r\n你要跟好他，不要走丟唷\r\n也不要忘記我們\r\n爸爸是張捷，媽媽是夏如芝\r\n我們真的好愛好愛你\r\n二寶，我們約好嘍\r\n晚點再見", "tag": ["夏如芝", "張捷", "二寶", "媽媽", "芝麻", "臉書", "疫情", "爸爸", "月子", "沒辦法", "二胎", "粉絲", "台北報導", "產檢", "夫妻倆", "寶寶", "結婚", "經紀公司", "夫妻", "全文", "姊姊", "神明", "做小", "月初", "物色", "床鋪", "驗出", "有孕", "調養", "李欣容"]}
{"url": "https://www.ettoday.net/news/20210621/2012381.htm", "title": "不只連戰夫婦！振興醫院找「8名志工」分享同一瓶疫苗　黃珊珊：要查身份 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者袁茵／台北報導名嘴周玉蔻日前在臉書爆料，連戰夫婦在北投振興醫院打疫苗，而振興醫院則回應，是因為連戰罹患惡性腫瘤，必須經常進出醫院，容易受到感染，因此在主治醫師建議下施打。關於目前振興醫院調查結果，台北市副市長黃珊珊21日下午表示，目前查到振興醫院共打了2位病人，以及8名志工，正在調查這8名志工是否有依照政府規定，符合衛生局備案志工。周玉蔻日前爆料，連戰夫婦已到北投振興醫院施打特權疫苗；而連戰辦公室主任彭國省則說明，連戰4月下旬開始密集到院檢查，當時疫情尚未爆發，直到5月下旬動完手術才出院，在醫院住了整整一個月，後來在主治醫師建議下進行打疫苗。台北市長柯文哲21日赴台北市議會備詢。台北市議員林亮君提及，振興醫院現在調查如何？北市6月10日在記者會上說要為好心肝診所開罰以及懲處北市衛生局股長，但同樣振興醫院6月12日被爆出來，至今卻還在走調查程序，「奇怪，你們對好心肝診所可以大刀闊斧，2天內懲處衛生局人員，那振興醫院呢？」黃珊珊則強調，有關懲處部分，必須先清楚知道對方施打對象，因為內部調查可以比較快，已請振興醫院按照行政程序法做說明，同樣好心肝診所與禾馨也相同，「我們已經稽查完畢了！」林亮君提及，自己要為北市衛生局人員抱不平，好心肝事件可以在2天內抓出衛生局股長，並要對方全權負責，但在振興醫院時，卻至今都查不出是誰准許打人道疫苗。柯文哲回擊，「他是自己打的。」黃珊珊表示，現在正在查振興醫院有無違法，因為振興醫院打了2名病人和8名志工，所以要查這8志工，處理完畢會公告。台北市議員苗博雅追問，這8名志工有沒有連家的人？黃珊珊回應，這部分正在調查，因為一瓶疫苗可施打10人，所以打了2位病人（連戰夫婦），然後還有8名志工，稽查結果顯示，振興醫院院內已施打完畢，所以通知8名志工可以來打，但依照政府規定，志工得要符合衛生局備案身份，這還得查證，都會依法調查。不過稍早柯文哲被問到，會不會對振興醫院開罰時，柯文哲表達「應該會罰」。而振興醫院21日傍晚則回應，遵照北市衛生局指示辦理，至於有沒有幫其他癌症患者接種疫苗，則不予回應。", "tag": ["振興醫院", "志工", "衛生局", "連戰", "疫苗", "施打", "北市", "黃珊珊", "柯文哲", "病人", "心肝", "北投", "周玉蔻", "醫院", "主治醫師", "政府", "台北市議員", "稽查", "夫婦", "罹患", "惡性腫瘤", "台北市", "副市長", "臉書", "名嘴", "台北報導", "辦公室主任", "疫情", "手術", "出院"]}
{"url": "https://www.ettoday.net/news/20210621/2012048.htm", "title": "買車可抱親一下　女促銷：下四單「怎麼你說了算」 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "實習記者巫彥臻／綜合報導河南省鄭州市一家汽車銷售公司，為了衝業績請一名女員工舉牌，上面寫著「一單，報（抱）一下；兩單，親一下；三單，共進晚餐；四單，怎麼你說了算。」此低俗行銷手法，交由當地市監局調查處理。根據《智車派》報導，影片在網路上引發熱議，其中包括微信聊天截圖，疑似消費者詢問廣告牌上的內容是否屬實，銷售人員表示，「是真的，但還是以優惠價格為主」，後續電話諮詢，工作人員承認屬實，是本月的促銷活動，並邀請該名消費者進店。有網友糾正錯別字，於微博留言表示「是報告的報嗎？」、「手擋住了一行很小的字：以上服務均由我經理出馬，我只負責簽單。」鄭州市監局接獲舉報後指出，此舉屬於低俗行銷，會將線索交給當地市監局調查處理。民眾認為，公司在淡季時加強行銷合情合理，但使用這種手法只會降低大家對品牌的喜好，減少關注甚至大打折扣，也有網友調侃，「銷售不易，下輩子別做銷售。」", "tag": ["銷售", "行銷", "低俗", "監局", "汽車", "實習記者", "業績", "河南省", "微信", "截圖", "微博", "出馬", "舉報", "淡季", "調侃", "鄭州市", "一單", "兩單", "親一下", "三單", "進晚餐", "四單", "你說了算", "巫彥臻", "智車派", "影片", "廣告牌", "銷售人員"]}
{"url": "https://www.ettoday.net/news/20210621/2012368.htm", "title": "Sunnee演唱會「台上重摔」！　無法起身＋左手痛到不能動…網心疼 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者郭采縈／綜合報導藝人Sunnee楊芸晴因參加大陸選秀節目《創造101》圈粉無數，最終以女團「火箭少女101」出道。她近日正在舉辦首張專輯巡迴演唱會《太陽星聚會》，20日在北京迎來最終場，沒想到演唱途中卻發生意外，整個人慘摔舞台，緊急被工作人員揹下台休息，畫面曝光令網友心疼不已。從影片中可以看到，Sunnee完成上一首歌曲後，舞台燈光全部轉暗，正準備下場換衣服時，疑似光線不足阻礙視線，竟一腳踢到旁邊音箱，整個人被絆倒往前重摔，翻滾了半圈，發出明顯聲響，接著倒臥在地一時無法行動。工作人員見狀，慌張地拿手電筒衝上前查看，才將她從地上扶起，揹到後台做緊急處理。經過一陣休息後，Sunnee再次返回舞台，一臉笑容表示自己沒事，但被粉絲發現，大合照時，她坐在地上必須靠人攙扶才能起身，後半場的演出中，左手更是幾乎不能動，看來傷勢不輕。不過，面對觀眾她仍多次強調「我想唱完」，並開玩笑自嘲「還好臉是真的」，就是不想讓粉絲擔心。消息傳開後，網友都感到非常不捨，同時看見Sunnee敬業的一面，紛紛留言「看得我心都碎了，在現場後排什麼都沒看見，但是後半場表演超級棒」、「手抬都抬不起來，下巴腫腫的，可還是忍痛完成表演，她真的很熱愛舞台」、「佩服，太敬業了」、「摔得太疼了！佩服這女孩還站起來繼續完成後續的舞台」。  ", "tag": ["粉絲", "敬業", "佩服", "藝人", "大陸", "選秀節目", "女團", "火箭", "出道", "巡迴演唱會", "太陽", "北京", "演唱", "下台", "歌曲", "燈光", "光線", "音箱", "翻滾", "電筒", "後台", "傷勢", "開玩笑", "自嘲", "下巴", "整個人", "工作人員", "後半場", "圈粉", "最終場"]}
{"url": "https://www.ettoday.net/news/20210621/2012378.htm", "title": "3+11禍首范雲稱「希望調查清楚」　民眾黨酸：不要只動嘴巴 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陳家祥／台北報導立法院日前三讀通過紓困4.0法案，但各在野黨團批評，民進黨阻擋公開「3+11」會議紀錄提案，讓協助召開協調會的民進黨立委范雲再度成為箭靶；范雲近期受訪強調，「非常希望3+11能被調查清楚」。對此，民眾黨表示，公開會議紀錄比什麼都重要，呼籲范雲不能只是嘴上說說，應該當起吹哨者，把「3+11」所有的一切攤在陽光下。「放話支持調查，結果投票否決公開3+11會議紀錄，就是范雲委員。」民眾黨發言人蔡峻維指出，當初一句「強烈建議」促成機組員檢疫放寬為3+11的民進黨立委范雲，近日受訪時說「我個人非常希望3+11能被調查清楚」，然而看看上週五立法院表決中，在野黨要求中央疫情流行指揮中心「公開3+11會議紀錄」及歷次會議紀錄影本的提案，結果范雲委員投下反對票。蔡峻維說，先前黨團協商中，朝野的確獲得共識，由行政院成立「3+11 決策調查小組」，三個月內提出「3+11」決策報告，但由行政院調查指揮中心，自家人調查自家人 本就有公信力的考量，最後公布的調查報告，若無最關鍵的會議紀錄佐證，真的能稱得上是「還原真相」嗎？指揮中心一再強調，「3+11」決策時均徵詢過專家意見，那麼公開機組員檢疫決策的歷次會議紀錄，讓社會大眾理解，指揮中心是基於什麼樣的專家意見和科學考量，可以短短四個月就從7+7放寬到5+9、3+11。蔡峻維表示，公開會議紀錄，讓3+11真相大白，遠比陳時中部長那一千零一句的「我負責」更重要。范雲委員若想自清，不能只是嘴上說著「希望調查清楚」，應該當起吹哨者，把「3+11」所有的一切攤在陽光下。", "tag": ["會議紀錄", "范雲", "指揮中心", "民進黨", "在野黨", "立法院", "立委", "受訪", "檢疫", "行政院", "專家", "委員", "蔡峻維", "三讀通過", "協調會", "紓困", "陳家祥", "投票", "發言人", "法案", "表決", "疫情", "台北報導", "投下", "朝野", "徵詢", "陳時中", "被調查", "民眾黨", "嘴上"]}
{"url": "https://www.ettoday.net/news/20210621/2012374.htm", "title": "離譜！南港中年男榔頭砸6車「前後擋均毀」落網：幫人換機油 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者張君豪／台北報導台北市南港區16日晚間驚傳多輛停放在路旁停車格的轎車遭到歹徒惡意破壞，車主發現後趕緊報警求助；警方調閱監視器發現是附近住物下手破壞，警方調查發現胡姓男子（44歲）當晚行經事發地點松河街一帶，他疑似情緒不穩定持榔頭砸毀路邊停放的6輛自小客車。南港警方表示，16日晚間10點半左右，警受理民眾報案展開追查，發現轄區重陽路、松河街基河國宅路旁停車格共有6輛汽車遭到破壞，都是遭歹徒持榔頭砸毀前後擋風玻璃，警方循線調閱監視器確認這名家住附近的胡姓男子涉案。胡男到案後向警方表示，當時因為心情不好，才會出門「幫不認識的車主換機油、拆後照鏡及幫忙裝手機架」但矢口否認砸毀路邊車輛，但目擊者指證歷歷、警方訊後依觸犯毀損罪嫌移送地檢署偵辦。", "tag": ["警方", "歹徒", "調閱", "監視器", "砸毀", "轎車", "台北報導", "台北市", "事發地點", "自小客車", "南港", "報案", "追查", "轄區", "汽車", "擋風玻璃", "循線", "胡男", "到案", "機油", "手機", "矢口否認"]}
{"url": "https://www.ettoday.net/news/20210621/2012363.htm", "title": "神壇驅疫法會爆4確診！萬華信眾連住7晚疑感染源　最新足跡曝 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者唐詠絮／彰化報導彰化新增民俗信仰群聚傳播鏈，目前已知有里長夫妻、南投及彰化信眾共4人染疫，感染源不排除與來自萬華的1名宗教工作者有關，目前衛生局已經匡列48人採檢，同時列員林、埔心、永靖及溪湖等4鄉鎮市為熱區，晚間也公布確診者最新足跡，在這家通信行待的時間最久。彰化縣疫調以刑事案件辦理，警方由里長夫妻的手機、住家及里長辦公室監視器，進一步做比對，目前得知新的足跡，回溯到10天前，6月11日、17日及18日，有通信行、全聯、還有小北百貨等5處，其中在通信行內待的時間共長達３小時。確診里長妻在員林市開設道壇，有問事解惑及祭祀等等，來往的信眾不少，為了疫情6月6日辦理一場趨疫法會，1名台北萬華的宗教工作者留宿7天、來自南投、高雄、雲林等地的信眾全部聚集，今天中午已知南投及彰化1名打坐1小時的信眾已經染疫確診，不排除感染源是來自這名萬華的宗教工作者，目前已經通報當地衛生局進一步安排採檢。衛生局長葉彥伯指出，員林市、埔心鄉、永靖鄉及溪湖鎮是彰化縣感染風險較高的地區，因為從6月20日啟動快篩監測，只要有呼吸道症狀的就要儘速採檢，彰化縣目前有12家 COVID-19 社區主動監測站的醫院，不管是基層醫師或醫院只要有呼吸道症患者是住在上述鄉鎮市，就請民眾配合醫院的指示進行採檢。葉彥伯強調，通常採檢後12個小時內即有結果，請民眾先行回家，等待檢驗結果通知，在家中，請進行自主健康管理，暫時不要外出，一人一室為原則，一旦陽性確診個案須住院診療，衛生局接著會進行接觸者追蹤及疫情調查。", "tag": ["里長", "信眾", "確診", "彰化", "南投", "萬華", "宗教", "衛生局", "通信", "醫院", "夫妻", "員林市", "疫情", "呼吸道", "彰化縣", "群聚", "員林", "彰化報導", "警方", "手機", "監視器", "全聯", "法會", "台北", "高雄", "雲林", "衛生局長", "感染", "症狀", "基層"]}
{"url": "https://www.ettoday.net/news/20210621/2012376.htm", "title": "陳昌源紀念入籍台灣10週年　「這是巨大的榮耀」 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者路皓惟／綜合報導「足球貴公子」陳昌源(夏維耶)在2011年6月5日取得中華民國國籍，決定為中華男足效力，如今10年過去了，陳昌源昨日在臉書上發文紀念，表示「這是一個巨大的榮耀。」陳昌源在臉書寫道：「10年前，我非常榮幸地像我的父親和祖父一樣，成為一名中華民國公民，對我和我的家人來說，這是一個巨大的榮耀。」陳昌源為台、法混血兒，擁有中華民國與比利時雙國籍，曾代表中華男足參與9場比賽，貢獻3顆進球。2011年7月1日世足賽亞洲區資格賽對戰馬來西亞之役，是他首次代表中華男足出賽，操刀12碼罰球破網，幫助中華隊以3比2力克馬來西亞。2015年10月9日友誼賽主場對戰澳門，陳昌源擔任隊長，在比賽中貢獻1球，幫助中華男足奪得睽違4年年來首次主場勝利。2017年10月10日亞洲盃資格賽是他最後一場國家隊戰役，他在比賽第90分鐘助攻隊長陳柏良，將比數追平後，隨後第93分鐘朱恩樂頭槌進球，中華男足以2比1上演逆轉勝。在他的職業生涯初期，曾效力於比利時甲級聯賽皇家梅赫倫，以及比乙皇家科特賴克，2012年轉戰中超貴州人和，離開中國大陸後，他在2016年回到老東家皇家梅赫倫，最後於2017年宣告退役。廣角吸入式捕蚊燈\xa0 大範圍吸入滅蚊", "tag": ["陳昌源", "中華男足", "中華民國", "皇家", "國籍", "臉書", "比利時", "比賽", "進球", "資格賽", "路皓惟", "效力", "世足賽", "出賽", "罰球", "中華隊", "友誼賽", "澳門", "睽違", "勝利", "亞洲盃", "國家隊", "戰役", "助攻", "陳柏良", "比數", "追平", "朱恩樂", "逆轉勝", "職業生涯"]}
{"url": "https://www.ettoday.net/news/20210621/2012372.htm", "title": "浴室洗澡遭「偷窺」！辣人妻曝光沐浴照…網友看傻眼：好大膽 | ETtoday網搜新聞 | ETtoday新聞雲", "body": "網搜小組／柯振中報導在自家洗澡，竟會遭到偷窺！一名辣人妻表示，家中浴室遭到「偷窺」，還拍下偷窺狂大膽盯視的模樣。照片曝光以後，也讓網友看傻眼，在下方留言直呼「真的好大膽」。這名人妻在「爆廢公社二館」發文，詢問網友家中是否有「愛看主人洗澡的寵物」，原來是丈夫養了一隻灰鸚，結果洗澡時，灰鸚竟然跟到浴室，隔著拉門盯著看。這名人妻也解釋，被偷窺的對象是丈夫，她負責在旁邊拍照，「我老公說，第一次有那麼多人想看他洗澡，害他都不知所措。他還說，謝謝大家按讚，讓他開心不已。」網友看完大膽盯視的照片，在下方留言回應，「我家的貓也是這樣守著」、「沒仔細看，還會誤認為鴿子」、「我的禽獸朋友中的鳥腦袋怎麼在這裡」、「我家的狗……不管我是洗澡還是大便，都會趴在門口」、「好可愛的灰寶，這麼黏啊。」►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["偷窺", "浴室", "丈夫", "網搜", "模樣", "拍照", "鴿子", "大便", "小編", "盯視", "照片", "在下方", "灰鸚", "小組", "偷窺狂", "爆廢公社", "二館", "是否有", "柯振中", "跟到", "拉門", "盯著", "那麼多人", "守著", "誤認為"]}
{"url": "https://www.ettoday.net/news/20210621/2012375.htm", "title": "授權鴻海、台積電買疫苗　蔡英文：BNT有中國代理商處理較複雜 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導總統蔡英文21日晚間接受電視媒體專訪時，針對台積電與鴻海採購BNT疫苗一事表示，一開始就用盡方法取得疫苗，但需要經過緊急授權（EUA），給予免責權，而BNT在亞洲較特別，有中國代理商，這讓處理過程比較複雜。有關鴻海、台積電獲得授權購買BNT疫苗，蔡英文受訪時表示，在疫情變得比較緊張的時候，政府用各種方法跟管道，希望可以盡快取得疫苗，任何廠牌或方式都會去嘗試，但疫苗與工業產品不同，需要經過各國政府給予緊急授權（EUA），給予製造商一定的免責權，所以大藥廠都是直接跟政府往來，而不是跟民間。至於BNT的部分，蔡英文說，他們在亞洲比較特別，有中國的代理商，這讓處理過程會比較複雜，而鴻海的創辦人郭台銘在取得疫苗過程中遇到問題，都不是可以預期的，但一次又一次討論，經過上週把問題釐清，希望可以把事情再往前推，現在也保留各種可能性，希望跟賣方協調可以接受的方式。", "tag": ["疫苗", "蔡英文", "鴻海", "台積電", "亞洲", "代理商", "政府", "採購", "台北報導", "中國", "受訪", "疫情", "製造商", "藥廠", "創辦人", "郭台銘", "釐清", "需要", "免責權", "處理過程", "比較複雜", "用盡方法"]}
{"url": "https://www.ettoday.net/news/20210621/2012073.htm", "title": "日本雙胞胎穿搭術爆紅！　台灣開賣「橘陽印花」托特包7千元有找 | ET Fashion | ETtoday新聞雲", "body": "記者鮑璿安 ／台北報導日本時尚雙胞胎AMIAYA鈴木姊妹以鮮明個人特色走紅，成為不少女孩的穿搭範本，近期她們身穿MSGM印花裝現身街頭擺拍時尚大片，透過海軍藍配色以及大膽線條彰顯率性氛圍。而台灣也能入手同系列「夏日橘陽配色」，還有隱藏版托特包成為必收單品。雙胞胎AMIAYA鈴木姊妹在IG上擁有超過26萬粉絲追蹤，Aya\xa0Amiaya\xa0（姐姐）及Ami\xa0Amiaya\xa0（ 妹妹）的粉色頭髮成為兩人的標誌特色，受到不少時尚品牌青睞，更創立自己的服飾品牌\xa0jouetie\xa0。日前拍攝的街頭大片中，鈴木姊妹身穿MSGM 2021夏季女裝系列，分別以吊帶洋裝與連身褲裝展現甜美與率性兼具的特質，同時搶眼的印花遍佈衣著，為畫面帶來搶眼效果，順勢成為女孩們的穿搭教科書。其實鮮明的OMBRELLONI （雨傘）印花創作靈感來自義大利攝影師Luigi Ghirri在1972年的作品，創意總監Massimo Giorgetti透過大膽的線條呈現沙灘上的遮陽傘意象，高彩度的設計也帶來清爽消暑的視覺。而台灣則提供夏日橘陽配色，像是洋裝、長版襯衫以及寬褲單品皆可豐富日常搭配，同時隱藏版的「夏日橘陽托特包」以大容量吸睛，延續艷陽氛圍的印花，加上橘、白色貫穿其中，價格相較於一線精品親民許多，萬元有找即可入手，是夏季必備包款之一。►莫莉推坑「法國輕奢牌」4種夏季穿搭！　無痛入手1萬元水桶包\n►米蘭男裝周／FENDI掀男生「炫腹潮」！　薰衣草紫、乒乓球包夢幻破表關鍵字：", "tag": ["印花", "鈴木", "姊妹", "配色", "夏日", "夏季", "率性", "隱藏版", "洋裝", "穿搭", "橘陽", "走紅", "現身", "日本", "粉絲", "姐姐", "粉色", "拍攝", "女裝", "台北報導", "甜美", "特質", "教科書", "義大利", "創意總監", "清爽", "消暑", "襯衫", "價格", "親民"]}
{"url": "https://www.ettoday.net/news/20210622/2012930.htm", "title": "微解封？高雄警好事卻挨轟　搶功獎做秀忘「影中人無罩入鏡」 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者吳奕靖／高雄報導高雄市警察局旗山分局發布一則好人好事新聞稿《村民總動員！阿嬤失足喝溪水充饑撐2天幸運獲救》，隨新聞稿還同步傳了5張照片，其中4張還忘記目前是「三級警戒」期間戶外都要戴口罩，照片當中民眾不但沒有戴口罩，連騎車都沒有安全帽，這讓基層員警開轟「做秀也該謹慎一點，一點防疫的警覺性也沒有，竟然還好意思發好人好事的新聞稿」。高雄市旗山分局在22日上午8點51分在分局新聞群組當中發出一則好人好事新聞稿《村民總動員！阿嬤失足喝溪水充饑撐2天幸運獲救》，稿件當中提到內門區溝坪一名8旬林姓阿嬤，16日早上外出到山區採筍後走失了三天，當地居民找來警消組成搜救隊，最後18日在距離阿嬤家800公尺遠的河邊，找到了阿嬤，直到傍晚仍不見蹤影，家屬到山區、鄰居等地遍尋不著人影，直到兩天後在山區下游河流處，找到阿嬤卡在河邊，經送醫後無大礙。旗山分局發布新聞稿之外，還有附上5張照片，而其中的4張照片當中，明顯民眾都未戴口罩，甚至有人騎機車連安全帽都沒有，目前都還在三級警戒期間，高雄市長陳其邁曾多次在防疫會議呼籲「外出要戴好口罩」，旗山分局自己本身也發過多次「逕舉」民眾群聚、未戴口罩的新聞，但現在提供給媒體發稿「好人好事」的新聞照片，卻是「沒有戴口罩」，似乎讓人臆測旗山分局是否已經自行「微解封」。對此基層員警痛批：「現在面對嚴峻的疫情，都已經發布三級警戒了，指揮官也說外出未戴口罩一律舉發不再勸導，現在還公然發出未戴口找的照片，做秀也該謹慎一點，一點防疫的警覺性也沒有，竟然還好意思發好人好事的新聞稿？是螺絲鬆了嗎？擺明了把自己的缺點暴露在社會大眾的眼光下，這樣子有沒有斲傷警察形象」？知名網紅警眷谷百合在前一天才針對旗山分局「作秀」，提供員警清理路面大石頭，大酸「要不要給基層推土機」之後，再一次看到旗山分局的新聞稿以及照片，她指出高雄市警察局在「新聞發布」方面，有針對好人好事被媒體報導之後，會給予分局行政組人員功獎，先不論是否搶功獎，只是「好好一個善行善舉，被便宜行事的公關（行政）組搞砸了。呼籲處理這類好人好事的善行更要用心，手法要更細緻。仔細篩選要發布的照片等資料，才不會引發額外的爭議」。", "tag": ["新聞稿", "旗山分局", "好人好事", "照片", "口罩", "高雄市", "基層", "員警", "防疫", "山區", "未戴", "安全帽", "分局", "村民", "警察局", "戴口罩", "騎車", "開轟", "高雄報導", "走失", "警消", "家屬", "下游", "河流", "送醫", "機車", "高雄市長", "陳其邁", "群聚", "媒體"]}
{"url": "https://www.ettoday.net/news/20210622/2013254.htm", "title": "小賈夫妻會面法國總統！　「隨性穿搭」被罵爆…網：以為頒獎典禮 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者郭采縈／綜合報導27歲加拿大歌手小賈斯汀（Justin Bieber）年紀輕輕就爆紅，憑一首《Baby》風靡全球少女，2018年和模特兒海莉（Hailey Bieber）登記結婚，時常在社群分享夫妻生活。日前小倆口和法國總統馬克宏（Emmanuel Macron）夫妻見面，事後開心曬出合影，怎料穿搭被認為太隨便，慘遭網友負評洗版。小賈斯汀及海莉近日前往巴黎遊玩，期間也安排和馬克宏夫妻見面，22日在Instagram曬出4人合影，雖然沒特別留下文字，罕見組合仍令粉絲大呼驚喜。從畫面中可以看到，他一身西裝將裡頭襯衫鈕扣大開，粗項鍊、配時下超夯的Nike Dunk Low球鞋，正式中帶有休閒氛圍，海莉則穿了駝色連身裙，中間挖空十分火辣，相較於馬克宏夫妻，2人打扮極具個人特色。然而照片曝光後，小賈斯汀及海莉的穿搭被網友認為有失禮儀，批2人太過隨性，傻眼直呼「這組合太屌，但打扮令人問號」、「有誰可以告訴小賈斯汀這是正式場合嗎」、「馬克宏看到他們這身打扮，應該要拒絕見面」、「要穿什麼都可以，但不可以是在總統旁邊」、「應該拿賺到的錢好好打扮，這太不尊重人了」、「還以為他們要去MTV頒獎典禮呢」。\n\n", "tag": ["馬克宏", "夫妻", "小賈斯汀", "海莉", "打扮", "曬出", "爆紅", "模特兒", "小倆口", "法國總統", "歌手", "巴黎", "粉絲", "西裝", "襯衫", "超夯", "球鞋", "休閒", "火辣", "加拿大", "問號", "頒獎典禮", "穿搭", "登記結婚", "社群", "夫妻生活", "郭采縈", "事後", "怎料", "慘遭"]}
{"url": "https://www.ettoday.net/news/20210622/2013222.htm", "title": "1個家族15人確診！花蓮秀林展開清0行動　預計4天篩檢2千人 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者王兆麟／花蓮報導花蓮慈濟醫院繼上週承擔秀林鄉崇德村、富世村快篩站篩檢工作後，22日起至25日，與秀林鄉公所、亞洲水泥合作企業篩檢計畫，在秀林鄉富世村多功能會所執行快篩檢疫，對象除亞泥花蓮廠的員工之外，更擴大到秀林鄉鄉民，希望能達到清0的目標。花蓮秀林鄉崇德村因家庭群聚，導致1個家族15人確診情形，其中兩人為亞洲水泥員工。上週秀林鄉公所、花蓮縣衛生局、花蓮慈院等接連在秀林村、崇德村、富世村設置篩檢站實施快篩檢服務，隨後亞洲水泥再提出企業篩檢計畫，由秀林衛生所主辦，邀請尚未檢疫的鄉民參加這四天的篩檢活動。22日一早，首次承接企業場快篩站的花蓮慈院快篩檢疫站團隊，包含醫師、護理師、醫檢師、行政支援、後勤支援等27人到秀林鄉富世村多功能會布置場地，這次篩檢行動將持續四天，為秀林鄉全鄉的鄉民做新冠肺炎快篩。4天下來預計會篩檢約兩千人，儘管六月的天氣很悶熱，大家都願意進入社區幫忙，一起來防堵疫情，守護花蓮鄉親的健康；花蓮慈院後勤團隊也特別送來冰水、涼飲等等，為快篩站團隊加油打氣，讓他們在篩檢結束後，可以很快補充水分及體力。秀林鄉富世村居民大多是太魯閣族，為了與當地居民溝通更順暢，同是太魯閣族的醫務部股長古記嚴，在接到支援富世村快篩站的電話後，毫不猶豫地答應負責引導及報到，古記嚴表示，他是花蓮縣萬榮鄉太魯閣族，跟秀林鄉富世村是同一個族群，更應該站出來，一起來面對這波疫情！所以不會害怕跟恐懼。面對廠內員工確診，亞泥也很重視員工及鄉親的健康，亞泥總廠長兼花蓮廠廠長張志鵬指出，這次的篩檢行動，不但是守護亞泥員工，為秀林鄉民服務，向來是亞泥敦親睦鄰、善盡企業社會責任的立場，也歡迎鄰近社區的鄉親來篩檢，也鼓勵當地居民來做二次篩檢。秀林鄉王玫瑰鄉長說，原住民的生活習慣是彼此互動非常密切，所以只要一有人確診，就可能以非常快的速度傳播出去，非常謝謝亞泥及花蓮慈院的協助，鄉公所也動員通知各村的鄉親22日起到25日，都可以到富世村多功能會所等做快篩。", "tag": ["秀林鄉", "篩檢", "花蓮", "富世村", "快篩", "亞泥", "企業", "鄉親", "多功能", "鄉民", "確診", "慈院", "公所", "檢疫", "花蓮縣", "疫情", "守護", "亞洲水泥", "崇德", "太魯閣族", "慈濟醫院", "群聚", "衛生局", "花蓮報導", "衛生所", "醫師", "護理師", "醫檢師", "肺炎", "天氣"]}
{"url": "https://www.ettoday.net/news/20210622/2012926.htm", "title": "韓瑜爆「被圈內人捅刀」　出道20年自認有社交障礙 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李欣容／台北報導韓瑜在《天之驕女》中盡情使壞讓網友看了直喊過癮，遇上丁國琳飾演的心機女，韓瑜說私下她有社交障礙，如果真的遇到這樣的人，可能會因為神經大條感受不出來，入行20年，韓瑜也遇過背後捅刀的人，她選擇把自己本分做好，自然問心無愧。韓瑜在劇中飾演的方文鈴要一直罵人，讓她演到喉嚨痛，現在的文鈴則是台詞很多，韓瑜自嘲已有初老症狀，要一口氣背一大段台詞，開始覺得有些吃力，且這些台詞又要講得很流利才會有氣勢，對演員來說很磨練演技與考驗背台詞的功力。韓瑜和黃少祺這對「暗黑前任夫妻」再度合體使壞，韓瑜笑說有時候會故意模仿黃少祺壞壞的眼神、表情和動作，「我常在現場開玩笑說我是女版張嘉良，張嘉良現在不在，我來代替他。」韓瑜自認有社交障礙，容易讓人覺得有距離感，若真遇到像劇中丁國琳這樣笑裡藏刀的心機女，可能會因神經太大條而感受不出來，她也透露已在這行20年，曾遇過背後捅刀的人，也遇過踩著別人身體往上爬的人，但她選擇勇敢做自己，在工作上認真努力，讓自己沒有被其他人攻擊的地方，積極創造自己的價值，她相信大家的眼睛都是雪亮的，所以遇到這種人也不用太過擔心。", "tag": ["韓瑜", "飾演", "神經", "台詞", "黃少祺", "過癮", "台北報導", "喉嚨痛", "自嘲", "症狀", "流利", "氣勢", "演員", "磨練", "演技", "暗黑", "夫妻", "合體", "笑說", "眼神", "表情", "開玩笑", "捅刀", "劇中", "使壞", "丁國琳", "心機", "張嘉良", "大條", "入行"]}
{"url": "https://www.ettoday.net/news/20210622/2013252.htm", "title": "曾讓奶茶妹妹、周杰倫世紀同台！陸綜導演王運慶病逝…享年62歲 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者陳芊秀／綜合報導大陸知名陸綜《最強大腦》總導演王運慶去世，享年62歲，噩耗因主持人孟非發文悼念曝光，隨後江蘇衛視《最強大腦》證實導演於19日病逝南京。他生前打造益智節目《最強大腦》、《燃燒吧大腦》、《新相親時代》等，包括奶茶妹妹章澤天、陶晶瑩，音樂天王周杰倫、影后舒淇、賭王兒何猷君都曾在節目登場。據《北京晚報》報導，王運慶曾擔任《最強大腦》、《新相親時代》、《了不起的孩子》等熱門綜藝，並且在《最強大腦之燃燒吧大腦》第三季，導入「隊長制」、「爆燈權」兩種內容，受到觀眾喜愛。他的《最強大腦》系列多次掀起話題，包括在2018年時，何猷君憑美國麻省理工學院高學歷出賽，展現高智商圈粉，一舉在大陸打開知名度，「奶茶妹妹」章澤天擔任《燃燒吧大腦》助理主持，並且和周杰倫同框。孟非是《最強大腦》、陶晶瑩擔任主持人，兩人都發文悼念「音容宛在，王運慶導演一路走好」、「天啊！那熟悉的定場音！那強大的專業氣場！」", "tag": ["最強大腦", "大腦", "大陸", "主持人", "導演", "奶茶", "周杰倫", "何猷君", "王運慶", "享年", "噩耗", "南京", "陳芊秀", "陸綜", "音樂", "天王", "影后", "舒淇", "賭王", "節目", "熱門", "綜藝"]}
{"url": "https://www.ettoday.net/news/20210622/2013230.htm", "title": "南投打疫苗後已6死！縣府放寬接種年齡　新增孕婦為優先對象 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者高堂堯／南投報導AZ疫苗施打後猝死人數持續增加，南投今新增一名死亡個案，為91歲有慢性病和失智病史的老婦，施打6天後過世；有鑑於猝死案引發「緩打潮」、接種率暴跌，南投縣政府今天宣布將擴大接種年齡層並增加合約醫療院所，即日起75歲（原民65歲）以上長者可於59家院所預約施打，新增為優先對象的孕婦朋友則可赴8家醫院施打。南投縣衛生局指出，今天接獲醫院通報新冠肺炎疫苗接種不良反應死亡事件，為累計第6例，一名住在長照機構的91歲高齡老婦，罹有高血壓和失智症，在13日接種疫苗後，19日死亡；衛生局已依疾管署規定完成疫苗接種不良反應通報，後續將協助家屬提出「預防接種受害救濟」申請，可獲縣府10至20萬元慰助金。AZ疫苗「緩打潮」在南投越見嚴重，縣府衛生局指出，20日當天在各鄉鎮市設置大型疫苗接種站，接種率低到5.7%，為鼓勵民眾持續接種、擴大具備保護力的人口基數，因此推出「「阿公阿嬤揪團打疫苗」活動，將本次新冠肺炎疫苗放寬接種年齡層放寬為75歲（原民65歲）以上，亦即民國35年（原民45年）以前出生的長者。縣府衛生局說，本次提供接種服務的合約醫療院所有59家，包括醫院8家、診所38家和鄉鎮市衛生所13家，在輔導合約診所方面增加10家；另南投市福山里集會所和竹山鎮瑞竹集會所將由衛生所設置衛星接種站，南投市中興新村的光華里、光輝里、光榮里、營南里和營北里民可就近至蔡良迪診所（中學西路85號）接種。衛生局提醒，衛生所約定接種時間為今天起至25日為止，醫院、診所則為26日止，請符合接種對象的長者與醫療院所約定接種時間後，攜帶健保卡、身分證前往接種；請依指定報到時間準時前往，避免接種作業進度並造成造成群聚。孕期婦女方面，同樣在今天起可至縣內8家醫院接種AZ或莫德納疫苗，請先電話洽詢安排接種後，攜帶健保卡、身分證及孕婦健康手冊前往指定地點接種；相關院所聯繫資訊可上縣府官網防疫專區(https://www.nantou.gov.tw/covid19/page.asp?pagenum=1&cid=2682#main)、「南投縣政府」臉書官方粉專查詢。", "tag": ["接種", "疫苗", "醫院", "衛生局", "施打", "縣府", "院所", "合約", "醫療", "原民", "長者", "南投", "疫苗接種", "衛生所", "老婦", "孕婦", "肺炎", "集會所", "健保卡", "身分證", "慢性病", "病史", "過世", "暴跌", "猝死", "南投縣", "機構", "高血壓", "失智症", "接種疫苗"]}
{"url": "https://www.ettoday.net/news/20210622/2013261.htm", "title": "疫情嚴峻停課不停學　長榮真愛教學零距離 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導當新冠疫情嚴峻全國進入3級警戒，長榮中學校園裡全天戴著口罩上課的師生，在停課令發布之後，便瞬間切換成了線上遠距教學模式，原來日日相見相聚的老師和同學，可以變成電腦螢幕上的一個個切割畫面，持續學習。為因應線上教學的需求，長榮中學的老師們在一開始停課時，就全力投入課程的準備，在最短時間內熟悉操作介面與方式，自行添購週邊設備，無論採用預錄或直播，都可看見老師們為了使同學們學習不中斷所付出的心力。除了落實政府「停課不停學」政策，長榮中學更超前部署，動員各方人力將學生下學期的課本、講義、資料……分類包裝，郵寄到府。既避免了家長與學子返校造成群聚，也省去遠道家長的舟車勞頓之苦。酷熱的6月天裡，學校動員了校內的教職員、效果書局及三民出版社等人員，甚至是老師的親眷，汗流浹背地打包裝箱，並且一件件仔細校對，謹慎封箱，送上郵車，只盼望下學期的課本能盡快送到每位學生手中。收到課本的家長們大都感到驚喜，也感動於學校的細緻貼心，也有不少家長與同學傳訊向師長們表達感謝，因為校方與師長們體貼而周詳的行動，讓家長們在防疫停課期間對家中孩子們的學習沒有後顧之憂。長榮中學許德勝校長在收到許多家長對於課本郵寄到府的好評之後，特別感謝高中部林圻川主任、國中部呂宗霖主任居中協調，各班導師聯繫及校對學生的姓名、住址，以及三民書局與效果書局人員的盡力協助。長榮中學真誠用心地關懷每個在校的學生，縱然疫情嚴峻，但長榮有愛，真愛零距離。「Panasonic國際牌熱銷料理家電Top3」", "tag": ["課本", "長榮中學", "停課", "家長", "疫情", "動員", "學校", "林悅", "校園", "口罩", "師生", "台南報導", "操作介面", "直播", "政府", "超前", "部署", "返校", "群聚", "校內", "教職員", "出版社", "打包", "細緻", "傳訊", "校方", "防疫", "校長", "關懷", "長榮"]}
{"url": "https://www.ettoday.net/news/20210622/2013250.htm", "title": "全民打疫苗拚免疫！政院預約平台蓄勢待發　「開放公眾施打」就上線 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陳家祥／台北報導新冠肺炎疫情趨緩，隨著疫苗陸續抵台，國內終於可以開始朝「群體免疫」目標前進。根據統計，現階段台灣共到貨485.66萬劑，為了預備之後疫苗大量到貨的大規模施打，政委唐鳳循去年口罩實名制預購模式，建置疫苗接種預約平台，透過數位平台APP、藥局及超商等3管道衝高施打率。台灣在去年繳出亮眼的防疫成績，但沒想到，進入下半場後，台灣卻走得步履蹣跚。面對全球已打完超過20億劑疫苗，2300萬人口的台灣卻連1000萬劑疫苗都拿不到。若要達到「群體免疫」，至少需要6成國人施打過1劑疫苗，以台灣人口計算，至少需要1380萬劑疫苗，國內目前的疫苗量可說是遠遠不足。面對疫苗採購到貨的進度不如預期，日本、美國分別捐贈了124萬劑、250萬劑AZ與莫德納疫苗，幫助台灣稍稍舒緩疫苗短缺的燃眉之急。面對國際友人的慷慨義舉，總統蔡英文表示，過去台灣快速、穩定的提供口罩援助其他國家，當時國內有一些不同的意見，但我們相信患難見真情，現在我們遭遇困難，好朋友伸出援手，「我真的要再一次表達由衷的感謝」。根據政府評估，預計在8月底會陸續湊足1000萬劑疫苗，屆時匡列的高風險或特定類別族群應可達到一定比例的覆蓋率，接著就可以進行下一階段的一般公眾施打，也就是所謂「大規模接種」。隨著疫苗數量、供應變多、變穩，中央疫情指揮中心也逐步開放疫苗施打對象。根據規劃，目前已經開放施打到第6類的「75歲以上長者」部分，預計在7月進一步開放到7、8、9類。行政院長蘇貞昌22日上午指出，包括第一線媒體工作人員、台鐵、高鐵、托育機構人員、各類批發市場與屠宰市場工作人員等，共計13大類人員，也有機會在7月優先進行疫苗接種。行政院發言人羅秉成表示，現階段國內仍照計畫在10大類型人員的施打階段，該套預約平台使用條件是「疫苗的量足以開放到一般公眾」，因為是對不特定的一般公眾，造冊上較為困難，因此需要使用預約系統的方式，來做疫苗施打規劃。屆時進入系統後，可以看到所在位置週邊，有哪些合作簽約施打的醫院診所，可以挑選時段、地點，預約好後就可以施打，可以分散人流、減少排隊群聚的風險。而疫苗接種預約平台是一個線上申請，除此之外，如果有人不習慣線上方式或是數位能力不足，該系統也設計有類似過去口罩實名制系統的功能，利用健保一卡通系統，讓那些沒辦法使用電腦或手機預約的人，可以到四大超商、藥局等據點預約。至於開系統的上線時間，羅秉成表示，此套系統是針對大規模施打所準備，因此推出的時間取決於疫苗到貨的狀況。", "tag": ["疫苗", "施打", "疫苗接種", "疫情", "免疫", "口罩", "到貨", "需要", "抵台", "陳家祥", "政委", "唐鳳", "肺炎", "實名制", "台北報導", "數位", "藥局", "衝高", "繳出", "防疫", "趨緩", "國人", "採購", "日本", "美國", "捐贈", "義舉", "蔡英文", "政府", "接種"]}
{"url": "https://www.ettoday.net/news/20210622/2013155.htm", "title": "高材生割喉牙醫1死2重傷！妹逃死竟做偽證救哥　父也說謊要救兒 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者李忠憲／台中報導台中賴姓男子到牙醫診所找親妹妹理論，竟犯下1死2傷殺人命案，台中高分院更一審依殺人罪判他無期徒刑，褫奪公權終身。然而，知道賴男打算帶刀行兇的賴父與原本遭鎖定的護理師妹妹，出庭時竟都幫賴男說話，作證時辯稱不知他打算殺人，遭被害人家屬告發偽證。台中地檢署日前偵結，依法起訴賴姓父女。醫師遺孀怒斥，「這家人都是不負責任的人！」起訴書指出，賴姓男子2018年犯下診所1死2傷命案，61歲賴男父親當時供稱，他得知兒子要帶刀子去診所找當護理師的妹妹；賴的妹妹也說，當時接到父親通知後，內心害怕的她有跟診所2位女同事提到，事發時趕快躲起來，才逃過一劫。只是，醫師王冠中卻遭賴男用刀割喉致死，2名女護理師也分受重傷。只是賴父與妹妹在地檢署偵查庭及法院開庭審理，以證人身分出庭時，竟對於檢察官及法官問到賴男當初為何到診所，以及妹妹案發當天為何要請假等語時，均謊稱不知道賴男帶刀到診所。賴父辯稱，當時是怕兒子去診所找女兒吵架，若被打不好看，才叫女兒請假不要上班。但女兒說不能請假，他只好叫女兒說嚴重一些，只要宣稱兒子將帶刀前往，就可以請假。賴男妹妹則說，她之所以向診所說哥哥當天要帶刀前往，是為了方便請假。2人異口同聲辯說，事先不知道賴男要帶刀前往。診所陳姓護理長、遭刺傷的翁姓護理師卻提出賴男妹妹事先發送LINE訊息，內容提到賴男要帶刀到診所找她，賴的妹妹甚至打電話要夫婿到診所來處理。賴女丈夫還因此與岳父互通LINE，確認賴男的行蹤和狀況。另外，受害的羅姓護理師及3名護理人員也證稱，賴的妹妹說哥哥要帶刀要來殺害她，她要躲起來。台中地檢署認為，賴父、賴妹出庭未拒絕作證、具結後仍作偽證，依法起訴2人。王妻今天表示，當時護理人員都有聽到，賴女告知哥哥要帶刀到診所，有人立刻說要報警，但賴女、賴父都不希望賴男被逮。賴父得知診所要報警，還趕快透過賴女告訴診所說他馬上趕到，結果事發1個多小時後，警察連絡賴父，他竟還在彰化友人家中，「這家人都是不負責任的人！」", "tag": ["賴男", "賴父", "護理師", "出庭", "賴女", "犯下", "殺人", "台中", "辯稱", "台中地檢署", "起訴", "醫師", "賴姓", "台中高分院", "一審", "殺人罪", "無期徒刑", "褫奪公權", "被害人", "家屬", "告發", "偵結", "怒斥", "女同事", "法院", "證人", "檢察官", "法官", "謊稱", "護理長"]}
{"url": "https://www.ettoday.net/news/20210622/2013260.htm", "title": "統一超開賣家用快篩試劑　明14:30起「桃園以北門市」先上架 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者林淑慧／台北報導本土疫情嚴峻，食藥署公布開放便利商店販售「COVID-19家用快篩試劑」，統一超商超前部署，將於明（23）日下午2點半後，陸續於桃園以北有藥商許可之門市上架販售，替民眾就近打造最便利的防疫補給站。另外，統一集團旗下康是美也為藥妝店首波居家快篩試劑販售，主要引進「福爾威創」、「羅氏」兩款快篩試劑，預計於6月24日起「福爾威創」在北北基桃地區的康是美開賣，6月26日起「羅氏」全台康是美陸續開始販售，皆為5入一盒販售，方便消費者在家中自行檢測，降低外出篩檢的群聚風險。統一集團旗下7-ELEVEN積極與廠商接洽，明日起引進「泰博 福爾威創家用新型冠狀病毒抗原快速檢驗套組」，單入包裝販售價格為350元，方便民眾就近購買，在家中自行檢測，快速便利更能避免前往快篩站感染的風險，預計7月1日起，民眾更可在全台7-ELEVEN有藥商許可之門市購買到家用快篩試劑。另外，防疫必備的防護面罩、防飛沫眼鏡，早於6月初已於7-ELEVEN北部門市限定開賣，首週即創下銷量破萬佳績，自6月16日起擴大至全店販售，讓各地區消費者皆能輕鬆購得，另有全新商品「酒精噴霧筆」方便隨身攜帶消毒，於6月24日起陸續到貨，打造一站購足齊全防疫配備。統一超表示，數位策略響應政府防疫、首創APP數位勸募平台為12大團體助陣7-ELEVEN積極以數位模式滾動式響應政府政策，像是自5月下旬領先啟動6,100台ibon便利生活站架構「防疫列印專區」，陸續推出簡訊實聯制客製化海報、防疫紓困申請表單等6款列印服務，至今吸引超過9萬人次使用、帶動相關業績成長超過五成。", "tag": ["防疫", "販售", "試劑", "快篩", "數位", "許可", "統一集團", "旗下", "響應", "康是美", "福爾", "本土", "台北報導", "超前", "部署", "桃園", "食藥署", "便利商店", "藥妝店", "林淑慧", "篩檢", "群聚", "廠商", "抗原", "價格", "感染", "北部", "銷量", "佳績", "酒精"]}
{"url": "https://www.ettoday.net/news/20210622/2013211.htm", "title": "快訊／東元父子之戰延燒！遭控濫用職權　菱光科技4點駁斥 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導東元父子大戰愈演愈烈，菱光科技今（22）日4點強調，董事長黃育仁遭東元直指在菱光科技線上董事會上，強制東元及東安法人代表董事下線涉「濫用利益迴避」等事宜是無端指摘。\r\n第一，本公司於110年6月21日下午2：00召集臨時董事會，擬討論本公司110年度股東常會延期召開日、地點及相關事宜，惟因疫情關係，故於本公司會議室以視訊方式召開。於董事會開會期間，本公司均有隨時與各董事、監察人分別確認訊號良好後，方進入董事會議案之討論。第二，按「董事對於會議事項，與其自身或其代表之法人有利害關係者，應於當次董事會說明其利害關係之重要內容，如有害於公司利益之虞時，不得加入討論及表決，且討論及表決時應予迴避，並不得代理其他董事行使其表決權」，公開發行公司董事會議事辦法訂有明文。查因本公司110年度股東常會開會議程中有「肆、承認事項三、投資東元電機股份有限公司案」，故於董事會討論本公司110年度股東常會事宜時，該承認事項顯與本公司法人董事東元公司及法人董事東安投資股份有限公司（東元公司具控制性持股）間有利害關係，亦有危害公司利益之虞，故董事會主席方依法要求上開法人董事代表余董事及連董事先行迴避討論及表決，後待董事會討論表決該議案後，主席旋即立刻通知余董事及連董事連線並參加董事會。第三，依照該次董事會議程表流程，主席於討論事項完畢後，經詢問出席人員無臨時動議，主席方依法宣布散會。第四，對於東元公司誣指主席涉及濫用利益迴避、疑似利用職權掌控視訊會議系統操作權限，限制董事參與討論、決議，恐已違反《公司法》、《證券交易法》之相關規定，並嚴重違背公司治理之精神云云，實屬無端指摘，本公司特予說明澄清如上。\r\n\xa0東元在新聞稿指出，菱光科技股份有限公司於昨日下午召開線上視訊董事會，東元及東安法人代表董事均依通知出席。未料待出席人數達法定開會人數後，董事長黃育仁突然以「股東會有東元相關議題」為由，強制東元及東安法人代表董事下線，並逕行對董事消音，阻止參與股東會改期決議案。待股東會改期議案在黃育仁董事長掌握之董事議決通過後，東安法人代表董事上線要求提臨時動議時，再次遭強制下線，同時，黃育仁董事長旋即宣布散會。東元表示，根據以上所述，菱光科技董事長黃育仁涉及濫用利益迴避、疑似利用職權掌控視訊會議系統操作權限，限制董事參與討論、決議，恐已違反《公司法》、《證券交易法》之相關規定，並嚴重違背公司治理之精神。東元表示，現今法律允許董事會得以視訊方式召開，原係因應科技進步，立意良善，且因近期國內疫情嚴峻，多數公司均採視訊方式召開董事會，以維持公司正常運作。然而，黃育仁先生身為公開發行公司之董事長，竟疑似利用身為主席之權限，涉嫌控制議事程序進行並操控視訊會議系統，禁止董事參與討論或表示意見，進而達到操作董事會議案表決之結果。東元電機等法人代表三名董事及一名監察人昨已向主管機關提出抗議，指出菱光科技董事會視訊會議之召集，有為達到法定出席人數而涉及違法操弄董事會視訊會議之虞，罔顧證交法令和主管機關金管會之規定。並於今日向金管會、證期局、證交所及投保中心，檢舉菱光科技黃育仁董事長，涉及濫用利益迴避、不法利用視訊科技操弄視訊董事會之進行、擅將董事自線上會議中剔除、並限制董監事行使職權，籲請主管機關嚴查並遏止此歪風，儘速索取昨日召開董事會視訊會議的錄影和錄音檔，徹底了解違法情事，依法處理。東元電機對黃育仁先生涉及違法操控之行為深表遺憾，也將依法提起「董事會無效之訴」。", "tag": ["董事", "東元", "董事會", "本公司", "黃育仁", "法人", "表決", "東安", "董事長", "股東會", "法人代表", "議程", "投資", "菱光科技", "下線", "股東常會", "利害關係", "出席", "召集", "疫情", "台北報導", "持股", "散會", "權限", "公司治理", "新聞稿", "利益迴避", "無端", "指摘", "故於"]}
{"url": "https://www.ettoday.net/news/20210622/2013258.htm", "title": "台北車站8名街友確診　北市緊急隔離接觸者 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者袁茵／台北報導新冠肺炎疫情延燒，台北市社會局22日表示，台北車站近日有街友因去醫院回診後篩檢，發現PCR確診，已分批安排台北車站列冊街友就醫採檢，已列冊採檢169位街友及接觸者後，篩檢出5名確診個案，總計8名台北車站街友確診。北市社會局22日指出，自5月初疫情爆發至今，因萬華列為確診熱點區域，針對台北車站、艋舺公園積極進行防疫宣導，以及街友防疫物資補給，艋舺公園列冊街友截至6月底前，有6名街友陸續確診，社會局已匡列相關接觸者，並安排入住防疫旅社，大部分街友已陸續隔離完畢，並再次PCR陰性或CT值高於30後解除隔離，僅剩1名街友尚在住院隔離中。北市社會局表示，台北車站截至6月底前，其中3人6月中因身體不適自行就醫採檢確診，社會局陸續分批安排台北車站列冊街友就醫採檢，已列冊採檢169位街友及接觸者後，篩檢出5名確診個案，總計8名街友確診，其中3名醫院收治，5名街友入住防疫旅館進行居家隔離，所有確診者與接觸者皆依中央疫情指揮中心規定辦理。社會局提及，台北市長柯文哲考量街友露宿於公共場域，活動範圍廣泛，人流出入頻繁，且因街友於資訊及經濟相較弱勢，高齡、健康狀況普遍不佳，成為防疫上的弱勢族群，且基於街頭公衛防疫考量，除了將露宿街頭街友列入優先施打疫苗對象外，也包含街友中途之家住民，將媒合由醫療院所或醫師公會進行疫苗接種。社會局強調，此舉除了可以降低染疫與傳播疑慮，也可給予弱勢族群最直接的關懷與救助，將持續針對台北車站及艋舺公園兩處街友聚集的場域，加強防疫宣導並補給物資，盼能降低街友染疫風險及有效阻斷疫情傳染鏈。", "tag": ["街友", "確診", "社會局", "台北車站", "防疫", "疫情", "接觸者", "列冊", "篩檢", "就醫", "醫院", "北市", "宣導", "物資", "場域", "弱勢族群", "艋舺公園", "回診", "台北市", "台北報導", "肺炎", "萬華", "旅社", "收治", "旅館", "指揮中心", "台北市長", "柯文哲", "弱勢", "施打"]}
{"url": "https://www.ettoday.net/news/20210622/2013256.htm", "title": "金管會與美國德州銀行署簽訂MOU　台美合作跨境監理！ | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導金管會積極與各國加強跨境監理合作，今（22）日宣布，已與美國德州銀行署 （Texas Department of Banking）近日簽署完成銀行業監理合作備忘錄（MOU），內容分別為資訊分享、實地檢查協助、跨境據點監理合作、及雙方舉行監理會議等。金管會指出，目前我國銀行在美國共有24家分行及3家子銀行，包括受德州銀行署監理的第一銀行休士頓分行；美方則在我國設有 5 家分行及 1 家子銀行；此次簽訂合作備忘錄除加強台美金融監理合作外，對於深化雙方金融業務往來，也具正面實質效益。金管會統計，已與美國紐約州、加州、伊利諾州及華盛頓州的金融監理機關簽署監理合作備忘錄，在完成與德州銀行署簽署本備忘錄後，已與我國銀行在美設有分行的各州金融監理機關均簽署監理合作備忘錄。", "tag": ["監理", "銀行", "合作備忘錄", "分行", "德州", "金管會", "金融監理", "跨境", "美國", "銀行業", "台北報導", "第一銀行", "休士頓", "美方", "台美", "加州", "備忘錄", "機關"]}
{"url": "https://www.ettoday.net/news/20210622/2013246.htm", "title": "人氣男團成員邱士縉《塵沙惑》扯入命案　影后讚：演技不像新人 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者林奕如／台北報導犯罪懸疑劇《第三佈局 塵沙惑》不但集結了張榕容、莊凱勛、劉冠廷，也找來當紅香港人氣男團MIRROR成員邱士縉Stanley加入，飾演連環局中的關鍵角色。最新幕後花絮「關於角色 邱士縉篇」，他的角色是來自香港在台留學，因協助由張榕容飾演的刑警徐梓薇偵辦變態內衣賊案件而結識，成為徐梓薇的粵語老師。花絮影片中， Stanley如此形容自己所飾演的角色：「敬堯是一個比較內斂害羞的人，但他非常努力想保護身邊所有人，不希望有任何人受到傷害！」導演洪伯豪則說：「Stanley在這部劇的表演上，我覺得他很投入也非常認真，可以很明顯感受到他對表演的熱情還有他在拍攝現場誠懇的態度，所以在合作過程中，其實我自己也滿意外的，就是他不僅僅是一個能歌善舞的藝人，也是一位相當優秀的演員，這次有機會合作，算是我們因這部劇而獲得的意外收穫。」亞太影后張榕容日前接受訪談時也對Stanley讚譽有加，她說：「Stanley演技相當成熟，完全不像新人，拍攝對手戲前的情緒培養也很到味。」觀眾也聯想，他的角色是否會因此被捲入離奇的懸疑命案，期待後續的劇情發展。《塵沙惑》敘述年輕有為的民意代表楊啟逍（莊凱勛 飾），接手父親旅館生意，遊走黑白兩道。徐梓薇（張榕容 飾），前特勤小組成員，因公受傷破格升職。一起移工脫逃案意外牽扯上分屍案，徐梓薇與菜鳥警察陳家豪（劉冠廷 飾）私下調查，懷疑與毒蛇集團有關。然而上司斥責徐梓薇越權查案，將她調職去擔任楊啟逍的隨扈。沒想到兩人的命運早在3年前的一樁挾持案就陷入糾纏。", "tag": ["張榕容", "角色", "徐梓薇", "飾演", "劉冠廷", "香港", "成員", "男團", "犯罪", "林奕如", "台北報導", "偵辦", "內衣", "結識", "花絮", "害羞", "導演", "藝人", "演員", "亞太", "影后", "演技", "拍攝", "民意代表", "旅館", "移工", "毒蛇", "莊凱勛", "這部劇", "塵沙惑"]}
{"url": "https://www.ettoday.net/news/20210622/2013255.htm", "title": "「立陶宛溫暖台灣人心扉」　外交部：見證「德不孤，必有鄰」真諦 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導立陶宛在總理希莫特（Ingrida Simonyte）主持的內閣會議上決定，將捐贈兩萬劑AZ疫苗給台灣。對此，外交部發言人歐江安22日晚間表示，立陶宛的善心義舉，猶如雪中送炭，溫暖台灣2300萬國人的心扉，也再次見證「德不孤，必有鄰」的真諦。立陶宛外交部長蘭柏吉（Gabrielius Landsbergis） 22日推文表示，「愛好自由的人們應相互協助」；另與會的經濟暨創新部長雅莫蒂（Ausrine Armonaite）也在推特及臉書上發文指出，「對立陶宛毫不猶豫協助需要幫助的真朋友感到驕傲」。對此，外交部表示，立陶宛是歐盟第一個率先挺身捐贈台灣疫苗的國家，對於立陶宛政府以具體行動展現對台灣的誠摯友誼與關心，外交部表達由衷感謝。有關立陶宛政府宣布捐贈台灣2萬劑AZ疫苗，相關後續作業，外交部表示，我方將會與立國政府單位保持密切聯繫，一有確認結果，將適時對外說明。歐江安表示，去年4月當歐洲疫情嚴峻時，台灣也曾捐贈立陶宛10萬片醫療級口罩，協助其第一線醫護人員對抗疫情。如今台灣面臨疫情考驗時，立陶宛地理上離台灣雖遙遠，卻及時宣布捐贈我方疫苗。歐江安說，立陶宛的善心義舉，猶如雪中送炭，溫暖台灣2300萬國人的心扉，也再次見證「德不孤，必有鄰」的真諦；讓堅信民主自由的台灣，在國人支持、日本、美國及國際友人的協助鼓勵下，更具勇氣與信心克服新冠肺炎的考驗。外交部強調，面對全球疫情嚴峻與國際疫苗供貨短缺，外交團隊始終鍥而不捨，不斷努力透過各種管道積極爭取獲得更多疫苗，而政府將持續努力，強化與全球理念相近夥伴在公衛等領域加強交流合作；包括立陶宛在內，都是台灣作為民主自由國家及負責任的國際社會成員所樂願持續深化關係的對象與重點工作。", "tag": ["立陶宛", "疫苗", "捐贈", "外交部", "疫情", "國人", "政府", "義舉", "歐江安", "主持", "發言人", "總理", "外交部長", "推文", "創新", "推特", "臉書", "歐盟", "歐洲", "台北報導", "醫療", "口罩", "日本", "美國", "肺炎", "外交", "國際社會", "成員", "雪中送炭", "心扉"]}
{"url": "https://www.ettoday.net/news/20210622/2013248.htm", "title": "7月446家上市櫃要開股東會　室內不得超過4人！ | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導全台第3級警戒期限將至，7月第1週就有125家公司要召開股東會，引外界擔憂是否再引起群聚風險，對此，金管會表示，須遵照室內不超過5人、室外不超過10人的防疫規定，尚無接收到有公司覺得股東會召開有難度。金管會證期局副局長郭佳君指出，目前已登記在7月份召開的上市櫃、興櫃有446家，其中，去年股東會超過50人的有54家，100以上者有9家，而目前金管會的態度仍是以5月20日對外發布的為主，就是6月底前停開股東會，改延到7到8月再召開，至於線上股東會，集保中心還在研議中，日期尚未訂定。郭佳君指出，據集保中心發布的實體股東會作業指引，7月起各上市櫃公司，召開實體股東會時，一律得符合室內不超過5人、室外不超過10人的防疫規定，各上市櫃公司需找備用會場分散人流，室內每處最多4人。郭佳君強調，會持續關注疫情變化與指揮中心祭出的相關措施。", "tag": ["股東會", "金管會", "防疫", "實體", "上市櫃公司", "郭佳君", "群聚", "台北報導", "證期局", "上市櫃", "興櫃", "疫情", "指揮中心", "集保", "風險", "陳依旻", "遵照", "副局長", "已登記", "停開", "會場", "第1週"]}
{"url": "https://www.ettoday.net/news/20210622/2012878.htm", "title": "報答台灣！立陶宛捐2萬劑AZ疫苗　指揮中心：謝謝遙遠的朋友 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者洪巧藍／台北報導立陶宛政府22日宣布，將向台灣捐贈2萬劑AZ疫苗，預計於9月底前運送。總理希莫尼特（Ingrida Simonyte）說明，「我們希望做得更多，但我們盡力而為。」指揮中心今日晚間表示，謝謝這位距離台灣那麼遠的朋友，在自己仍有疫情之下，仍願意提供疫苗予台灣一起共同抗疫，指揮中心代表全台人民，對立陶宛說聲謝謝。國內發生本土疫情，疫苗接種需求大增，然而國內取得疫苗卻仍有不足。繼日本捐贈124萬劑AZ疫苗、美國加碼捐贈250萬劑莫德納疫苗之後，立陶宛也對台灣予以援助。立陶宛外交部長藍斯柏吉斯（Gabrielius Landsbergis）對此在推特發文表示，「立陶宛政府今早通過捐贈台灣2萬劑疫苗。能以小小的行動與台灣人民團結對抗新冠肺炎，令我感到自豪。熱愛自由的人們應該互相關照！」經濟與創新部長阿莫奈特（Ausrine Armonaite）則表示，「立陶宛將捐贈台灣2萬劑AZ疫苗，作為人道主義救援。台灣在2020年初提供10萬片我們當時非常缺乏的醫療口罩。對於幫助真朋友，我們絲毫沒有猶豫！」中央流行疫情指揮中心今晚表達萬分感謝與感動。謝謝這位距離臺灣那麼遠的朋友，在自己仍有疫情之下，仍願意提供疫苗予臺灣一起共同抗疫，指揮中心代表全臺人民，對立陶宛說聲謝謝！", "tag": ["疫苗", "捐贈", "指揮中心", "疫情", "立陶宛", "政府", "臺灣", "總理", "台北報導", "本土", "疫苗接種", "日本", "美國", "外交部長", "推特", "台灣人民", "肺炎", "創新", "醫療", "口罩", "抗疫", "對立", "陶宛", "盡力而為", "晚間", "希莫尼", "洪巧藍", "需求", "劑莫"]}
{"url": "https://www.ettoday.net/news/20210622/2013231.htm", "title": "北農45染疫害各縣市心驚驚　西螺果菜市場快篩212人結果出爐 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者蔡佩旻／雲林報導因應台北農產公司發生群聚感染，雲林縣今(22)日於雲林基督教醫院行政大樓一樓，針對批發市場、集貨場人員及往返北農果菜市場高風險族群，包含司機及助理員等共212人進行快篩作業，並發給陰性證明書；縣長張麗善呼籲中央儘速撥配疫苗，讓雲林近2千位農業產銷相關從業人員都能施打。雲林縣西螺果菜市場跟台北農產公司在農產品運銷有著密切連結，雲林縣政府指出，為將風險降到最低，因此縣府尋求雲林基督教醫院協助，立即在西螺果菜市場旁的雲林基督教醫院設置快篩站，進行市場相關從業人員快篩。雲林縣長張麗善指出，行政院已宣佈針對市場、屠宰場、化製場與魚市場等第一線農業從業人員列入優先施打疫苗，希望中央能趕緊撥配疫苗，讓市場人員快篩陰性後就能馬上施打。張麗善說明，而為防堵疫情，雲林除了西螺果菜市場以外，20個鄉鎮市農會、農業合作社都有人員南北運輸串流，因此，明天將於土庫農會後方廣場設置快篩站，針對鄉鎮市農會與農業合作社人員、運輸人員等近200位相關從業人員快篩，協助他們取得陰性證明，以便進入北部市場交易，保護從業人員和所有可能接觸人員的安全。農業處長吳芳銘表示，西螺鎮、二崙鄉是雲林縣最大蔬果產區，西螺果菜市場蔬菜交易量佔全國三分之一，且有4成運銷台北等北部地區，台北果菜市場爆發群聚染疫後，雲林縣政府針對西螺果菜市場相關運銷人員進行快篩，務必確保雲林的所有肉品、蔬果等農漁產品安全無虞。\r\n\xa0\r\n雲林縣長張麗善強調，防疫不分彼此，為防範疫情並將風險降到最低，在西螺果菜市場內外都嚴謹進行防疫規範，包括落實出入口單一管制，進出量測體溫、酒精消毒等，縣政府和西螺果菜市場、西螺鎮公所共同合作，落實防疫政策避免群聚感染。", "tag": ["果菜市場", "雲林", "快篩", "西螺", "農業", "台北", "張麗善", "從業人員", "群聚", "雲林縣", "醫院", "疫苗", "施打", "農會", "防疫", "感染", "農產", "疫情", "合作社", "運輸", "蔬果", "基督教", "運銷", "司機", "縣長", "產銷", "農產品", "縣府", "行政院", "串流"]}
{"url": "https://www.ettoday.net/news/20210622/2013249.htm", "title": "立陶宛援台2萬AZ疫苗　總統府：支持真朋友的力量特別溫暖強大 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導針對立陶宛政府宣布將捐贈台灣2萬劑AZ疫苗，總統府發言人張惇涵22日晚間表示，總統蔡英文誠摯感謝希莫特（Ingrida Simonyte）總理及立陶宛政府，尤其立陶宛在維持疫情穩定之際，能夠對台灣及時伸出援手，她代表我國政府與人民表達深深感謝，相信台灣人民也深受感動，這份來自波羅的海的友誼彌足珍貴。張惇涵表示，這再次印證全世界熱愛民主自由的夥伴，彼此會互相照顧、會互相幫助，去年全球疫情蔓延之初，台灣即援助10萬片醫療級口罩，協助立陶宛第一線醫護人員對抗疫情；此時此刻，當台灣面臨新一波疫情挑戰之際，立陶宛這份支持真朋友、熱愛民主自由的力量，不是很小的方式，而是特別溫暖強大，這也再次證明，台灣貢獻國際的良善力量，會成為「善的循環」。張惇涵表示，立陶宛與台灣雖然位置距離遙遠，卻積極支持台灣參與WHO等國際組織，政府相關部門會在共享自由民主價值的基礎上，持續強化雙方在經貿等各領域的合作關係。台灣也會與立陶宛等理念相近的國家，共同為全球團結防疫及捍衛民主自由人權普世價值，持續貢獻良善力量。", "tag": ["立陶宛", "政府", "疫情", "張惇涵", "民主自由", "捐贈", "疫苗", "總統府發言人", "蔡英文", "總理", "台灣人民", "台北報導", "醫療", "口罩", "相關部門", "共享", "經貿", "防疫", "人權", "良善", "誠摯", "莫特", "深受感動", "波羅的海", "彌足珍貴", "印證", "互相照顧", "互相幫助"]}
{"url": "https://www.ettoday.net/news/20210622/2013224.htm", "title": "力挺醫護　中壢陽光扶輪社捐贈天晟醫院防疫物資 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者楊淑媛／桃園報導疫情大爆發，感謝第一線努力守護台灣的醫護人員，國際扶輪3501地區中壢陽光扶輪社社長謝東穎和社友們，22日捐贈防疫隔離衣、快篩專用面罩一批防疫物資，給中壢天晟醫院由鄭貴麟總院長代表受贈。謝東穎說，扶輪人於疫期看到醫護人員穿上緊密的防護衣，致力於辛苦的防疫任務，更加體會道愛、道謝要即時！謝東穎從事食品業，是年輕有為的中小企業主，平日熱心地方公益，2年前加入剛成立的中壢陽光扶輪社，社員都是40歲左右各行各業傑出的年輕人，大家共同學習、共同成長，秉持 2020-2021年度主題「扶輪打開機會」的精神，讓所有扶輪人更加珍惜所有的服務機會，並努力地將扶輪人的愛心與熱情散佈到台灣每一個角落。謝東穎說，今年5月初，本土疫情大爆發，3501地區的扶輪社友們，馬上啟動抗疫物資大募資行動，短短4天募得1000萬元慈善資金，做為桃、竹、苗的醫院和衛生局購置防疫物資，這段期間並陸續送出防疫物資，以示感謝這些日子來，站在防疫第一線的醫護人員。對於 3501地區許多扶輪社友共同捐贈的龍崗快篩站昨日啟用，儘管疫情期間為避免群聚，多數扶輪人無法參加，但深信唯有全民同心抗疫，疫情才能早日退散，回到生活日常。", "tag": ["防疫", "疫情", "扶輪社", "物資", "扶輪", "中壢", "謝東穎", "捐贈", "醫護人員", "守護", "桃園報導", "楊淑媛", "中小企業", "公益", "愛心", "本土", "資金", "醫院", "衛生局", "群聚", "快篩", "陽光", "抗疫", "社友", "專用", "面罩", "國際扶輪", "天晟醫院", "鄭貴麟", "總院長"]}
{"url": "https://www.ettoday.net/news/20210622/2012487.htm", "title": "女友偷拿手機「刪異性好友、騷擾前任」他崩潰　網勸：快放生 | ETtoday網搜新聞 | ETtoday新聞雲", "body": "記者謝欣辰／綜合報導在談戀愛時，到底能不能拿對方手機，甚至是擅自做了某些動作，都是兩性關係的千古難題。近期一位網友分享自己的經歷，他表示，女友不知道哪時候翻了他的手機，並且擅自刪了FB的異性好友，還打去騷擾前任！網友說，女友不只刪除異性好友，還打給前任要求封鎖自己，這些都是在他不知情的情況下發生，他解釋，自己跟前任算是和平分手，但分手後已沒聯絡，而現任交往前，就曾經問過關於前任的事，「沒想到女友竟然偷偷去騷擾對方！」網友接著說道，真的不了解女友什麼心態，在沒告知的情況下就擅自打電話給沒有聯絡的前任，「或許有人會說，（跟前任）沒有怎樣的話不能打電話嗎？」但他覺得，這已經算是騷擾和侵犯別人的隱私了，「連家人都不該有的行為，何況是女友？」而讓他更生氣的是，女友不准自己拿她手機和擅自刪除好友，原因是，「不習慣別人看她手機」，他傻眼大罵，「X北，就是她可以我不行？」網友看到紛紛勸，「快放生」，「這是公主殿下不是你女友，快醒醒！」，「這不行！別說不信任...連基本尊重都沒有！都已經表達出你的不滿了，還不懂反省」，「種女朋友就放生吧！ 不懂尊重對方的人...你以後只會活的更沒自我...」，「這種女生你要是再不放生的話，你以後會很痛苦的」。", "tag": ["手機", "異性", "談戀愛", "女朋友", "放生", "情況下", "能不能", "兩性關係", "千古", "刪了", "謝欣辰", "打去", "不了解", "怎樣的", "快放生", "公主殿下", "醒醒", "不信任", "放生吧", "自我"]}
{"url": "https://www.ettoday.net/news/20210622/2012479.htm", "title": "因疫情影響…阿嬤「離世8小時」才見到　她淚崩：孩子剛學叫阿奏 | ETtoday網搜新聞 | ETtoday新聞雲", "body": "記者謝欣辰／綜合報導各大醫院為因應疫情所設立防疫措施，卻讓家人無法立即見到親人最後一面。一名網友在《爆怨2公社》發文表示，自己阿嬤高齡過世，但因為疫情嚴重，所以病房進不去，直到離世8小時後，才真正見到最後一面！原PO說，因為帶著3個小孩，沒辦法隨時進醫院，甚至因為室內人數限制的關係，也被告知先不要去臨時靈堂，導致真正見到最後一面的時候，已經是阿嬤離世8小時候的事了，「覺得好難過…」原PO說道，之前阿嬤住院時，因疫情的關係，醫院規定要帶陪病證，但自己一時忘記，加上當下要趕回家顧小孩，最後「只成功探病一次」。「一直覺得阿嬤還會撐下去」，原PO本來打算等阿嬤出院後，再帶小孩去探望，「我都已經教小孩學會叫阿奏了」，沒想到阿嬤卻走的如此突然，原PO心碎，「沒有機會讓你聽見，也來不及跟你說～你的曾孫女要去上學了」，原PO最後在文末祈求疫情快點平息，「不要再有這樣類似的遺憾了！」貼文一出，引起大批網友回覆，「節哀！阿嬤一定知道妳的心意的，相信她會更希望妳照顧好自己跟小孩，配合防疫能健康平安」，「請節哀順變！希望疫情快點走，不要再有人因這些無知的人（指確診）趴趴走害所有人又跟著過苦日子，不要再有人丟了性命」，「我也是因為疫情，航班縮減，趕不上見爸爸最後一面！又居家隔離只能做送他最後一程」，「疫情這樣進出醫院也是有風險妳還有小孩要顧阿嬤一定會體諒妳的」。", "tag": ["疫情", "醫院", "防疫", "不要再", "親人", "公社", "過世", "靈堂", "出院", "學會", "心碎", "平安", "確診", "趴趴走", "苦日子", "縮減", "快點", "謝欣辰", "沒辦法", "人數限制", "好難過", "住院", "病證", "趕回家", "探病", "撐下去", "阿奏", "跟你說", "曾孫女", "祈求"]}
{"url": "https://www.ettoday.net/news/20210622/2013223.htm", "title": "安卓手機狂跳「停止運作通知」吞3000負評　谷歌回應了 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者鄒鎮宇／綜合報導安卓手機系統22日更新完「Google」APP程式後，無預警不斷跳出「Google屢次停止運作」的畫面通知，讓不少使用者崩潰，憤而留下1星評論。對此，谷歌台灣也做出回應。有網友在PTT八卦版發文，表示自己的安卓手機以每2秒一次的頻率，不斷跳出「Google屢次停止運作」，且操作其他App時也會跳出通知畫面，讓他崩潰到不行，「這到底是怎樣啦，也有人遇到這種情形嗎？」安卓「Google」APP更新後的災情，讓不少網友氣炸，以為自己的手機中毒，憤而將「Google」APP解除安裝，並取消自動更新，才讓手機恢復正常。不少網友到Google App的評價留言，目前1星評論已有3000多則。對此，據《三立新聞》報導，谷歌台灣表示，目前已收到使用者的反應，正在瞭解並調查此狀況的發生原因。►按這訂閱Podcast《小編沒收工》每天給你熱門話題10分鐘", "tag": ["手機", "安卓", "谷歌", "頻率", "災情", "中毒", "小編", "屢次", "憤而", "無預警", "八卦版", "鄒鎮宇", "是怎樣", "自動更新", "三立新聞", "已收到", "收工"]}
{"url": "https://www.ettoday.net/news/20210622/2013181.htm", "title": "公車駕駛未列接種　運將氣「政府寧丟疫苗不給打」染疫雙北恐崩 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者黃宥寧／台北報導中央流行疫情指揮中心22日表示，7月1日起將擴大納入多個族群到「第七類」優先接種，當中包括，幼兒園，北北基桃計程車司機、外送員、貨運司機及國道客運司機等。跑雙北市區公車的C姓司機，不滿公車駕駛竟未被列入，向《ETtoday新聞雲》爆氣表示，「倘若1名司機染疫，搭乘民眾接力下去，傳染力道極大，屆時雙北疫情必崩盤，誰來收尾？」任職中興大業巴士的C姓司機表示，他行駛路線為新北市深坑區出發，終點為台北市信義區，1天跑8趟，單趟為75分鐘。他忿忿不平表示，22日CDC公佈施打疫苗名單，竟沒有跑市區的公車司機！他認為搭乘民眾或許有「偽陰性」或「偽陽性」，這染疫風險機率極大，但施打疫苗類別卻沒有將公車司機列入最先施打名單中。他認為「醫護人員如果是疫情把關的根、軍公教是國家的人，那公車司機呢？」他也直言，若有一位公車司機染疫，這一天當中會接觸多少民眾？這些民眾回家再接力傳染，傳染力道之大，屆時雙北防疫崩盤，試問誰來收尾？他也點出，每天上路的司機上千人，卻沒有被重視。雖然明白這不是公司能解決，卻只能無奈搖頭「政府寧願將沒有施打完畢的疫苗丟掉，也不願施捨給司機」最後更痛批「這就是防疫破口！」對此，中興大業巴士回應，兩週前已經將所有司機名單及技工等名單造冊提交，公車工會也將會極力再爭取，盼政府能將市區司機納入優先施打疫苗的範圍內，保障司機們安全。", "tag": ["司機", "施打", "疫苗", "疫情", "雙北", "傳染", "公車司機", "公車", "崩盤", "中興", "大業", "巴士", "防疫", "政府", "染疫", "接種", "幼兒園", "國道客運", "市區公車", "駕駛", "台北市", "信義區", "台北報導", "指揮中心", "軍公教", "兩週", "工會", "收尾", "貨運", "第七類"]}
{"url": "https://www.ettoday.net/news/20210622/2012833.htm", "title": "陳美鳳秀場被大哥設局逼酒　「超狂一招」擺平免失身 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者林奕如／台北報導民視最新八點檔《黃金歲月》23日首播，陳美鳳及洪都拉斯參與視訊記者會，陳美鳳隔5年再加入八點檔，吸引她的點是因為劇本，尤其劇情講述秀場輝煌的年代，她回憶以前在秀場收工會有許多電話邀約，她都會帶舞群一起去，以前流行生啤酒加番茄汁，她會要求喝高粱，豪爽笑說：「那個攤很快就結束了。」陳美鳳秀場以「性感黑貓」出名，有許多追求者，她生存法則是「人人好、人人不好」，不推辭也不會給機會，處事十分圓融，國中時期被爸爸訓練出好酒量，喝高粱不醉，但她玩笑，若人家追求覺得不錯，自己是單身，也不用堅持喝高粱，讓一旁洪都拉斯大笑。秀場時代也遇到不少糗事，陳美鳳有一次趕場超驚慌，把梳子當成麥克風拿上台，結果台下哄堂大笑。而一開始妹妹跟她趕場，但妹妹不會開車，她還要身兼司機，無意間跟妹妹說要唱歌還要開車好累，沒想到妹妹記得，努力去考上駕照，還考了8次才考上，讓她相當感動。這次她角色變身為老闆娘，有吊鋼絲、爆破戲還有打鬥戲等，每一場戲都讓洪都拉斯看傻眼，因為陳美鳳每一次都親自上陣，拒絕了替身的要求。她也分享自己的防疫小撇步，除了隨身帶消毒液外，還有帶隨身的空氣清淨機，有空就在家做瑜珈還有去陽台曬太陽。洪都拉斯說在家反而自己都變胖3公斤，因為每天在家就是一直吃，有一次想說一定要開始運動，結果膝蓋就受傷了，被陳美鳳虧說真的偶爾要拉拉筋，平常就吃營養一點讓自己免疫力提升。", "tag": ["陳美鳳", "洪都拉斯", "秀場", "八點檔", "高粱", "民視", "黃金歲月", "首播", "林奕如", "劇本", "劇情", "台北報導", "工會", "笑說", "性感", "黑貓", "國中", "訓練", "玩笑", "麥克風", "台下", "司機", "駕照", "角色", "防疫", "空氣清淨機", "瑜珈", "陽台", "曬太陽", "變胖"]}
{"url": "https://www.ettoday.net/news/20210622/2012474.htm", "title": "原定「月底就收養」隔天浪貓被狗咬死！ 他崩潰：還想幫牠換貓砂 | ETtoday網搜新聞 | ETtoday新聞雲", "body": "記者謝欣辰／綜合報導在路上遇到浪浪，總是希望牠能平安長大，或是被好心人收養。近期有一名網友在FB粉專《爆怨2公社》發文表示，自己一直有在照顧一隻浪貓，並暗自下定決心搬家後要收養，沒想到隔天卻見到浪貓被野狗活活咬死！原PO一開頭就譴責棄養貓咪的人，「這麼小隻，沒有貓媽媽牠能活？」接著悲嘆「牠已經走了！」，原PO推測是被附近的三隻野狗咬死，原PO說，附近曾有三隻狗經過草叢，疑似聞到浪貓的味道，「牠們直接衝進草叢，但被我趕走了！」，「無奈我不可能24小時守在這」發生憾事，並表示自己已經想好月底租約一到，要找間能養寵物的房子收養這隻浪貓。原PO自責，沒有積極幫牠找安身處，「我好難過，真的好難過，昨天還在幻想我會有一隻胖橘貓了」，並表示貓咪旁邊原本的貓砂都結塊了，還在想說要幫浪貓買貓砂來換，沒想到隔天要帶罐罐來給牠吃的時候，卻看到草叢裡的浪貓滿身都是口水痕跡，一動也不動的側躺著，「只餵了牠2天，就走了」，雖然已請人將浪貓火化，「但想到還是很難過。」網友看到此事，紛紛安慰原PO，「這小貓咪解脫了，牠不用再面對現實的殘酷，以後有機會的話，可以先po 網找看看有沒有人能先幫忙安置，你後續準備好了再接回來養，還是感謝你的愛心」，「牠在生前還遇到你對牠好..還願意送牠走..感謝你」，「至少牠的最後一程，是有人疼惜的，雖然短暫，但貓咪徹底完課了」，「萬般皆是命，你已經盡力了，放開心，別想太多」。", "tag": ["浪貓", "收養", "貓咪", "草叢", "浪浪", "平安", "粉專", "公社", "譴責", "棄養", "租約", "寵物的", "幻想", "橘貓", "安慰", "小貓咪", "愛心", "疼惜", "野狗", "三隻", "好難過", "貓砂", "活活", "媽媽", "悲嘆", "牠們", "趕走", "月底", "這隻", "結塊"]}
{"url": "https://www.ettoday.net/news/20210622/2012947.htm", "title": "美國莫德納首波110萬劑「分配原則曝光」！第7類專案中央控管 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者洪巧藍／台北報導中央流行疫情指揮中心今日表示，美國捐贈莫德納疫苗首波110萬劑將於7月1日前配送完成，當日起擴增至9類對象接種，屆時可以接種對象除現行1~7類對象再增加「65歲以上長者」、「完成第一劑疫苗且達到第二劑時間者」兩類，可不限廠牌。首批分配110萬劑，指揮中心公布分配原則，另也提到，第七類專案對象由中央認定控管，不會與地方分配疫苗重疊。國內目前還有自購24萬劑以及美國捐贈250萬劑疫苗正在進行檢驗封緘，預計7/1前完成首波110萬劑分配，並自7月1日起，國內COVID-19疫苗接種對象(不限廠牌)擴增如下：1.第一類對象，醫事人員(包含醫事職登人員及醫事機構非醫事人員)\r\n2.第二類對象，中央及地方政府防疫人員、第一線處理大體之工作人員\r\n3.第三類對象，高接觸風險第一線工作人員\r\n4.第四類對象，因特殊情形必要出國者(因公出國者、外交駐臺員眷、代表國家出國之運動員或選手)\r\n5.第五類對象，包括「住宿型長照機構住民及其照護者」、「居家式和社區式長照機構及身障服務照服員及服務對象」、「其他機構(含矯正機關工作人員)」及洗腎患者，以及「矯正機關（構）工作人員」\r\n6.第六類對象，包括75歲以上長者及孕婦\r\n7.第七類對象，維持國家安全及社會機能正常運作者\r\n8.第八類對象，65-74歲長者\r\n9.已完成第一劑疫苗者，可依建議接種第二劑之時間，以同廠牌完成接種。指揮中心指出，第一批疫苗預計配送110萬劑，係以下列原則核估各縣市分配數量，並配送至各地方政府衛生局或其指定醫療院所：1.各縣市第五類「居家式和社區式長照機構及身障服務照服員及服務對象」與「其他機構(含矯正機關工作人員)」尚未接種人數\r\n2.各縣市莫德納(Moderna)COVID-19疫苗第一劑已分配數\r\n3.各縣市65-74歲長者30%人口數指揮中心說明，為確保維持國家及社會正常運作的相關基礎設施不受COVID-19疫情影響，第七類對象需經各中央主管機關認定並造冊，列為國家關鍵設施或維持設社會正常運作必要工作人員，並送指揮中心。經中央主管機關認定符合前述條件並造冊之對象，除了已陸續配送的國防軍事相關人員之外，包括高鐵、臺鐵、油氣水電與通訊等國家關鍵設施必要人員、全國第一線郵務處理人員、國家(含大考)等考試工作人員、高密度接觸孩童的幼兒園與國小安親班教育人員、托育機構人員、各類批發市場與屠宰市場工作人員、科學園區防疫工作人員、媒體第一線採訪工作人員、戶役政系統機房人員等。指揮中心表示，針對疫情較高風險的雙北等縣市，從事保母、計程車駕駛、外送員、國道客運司機、貨運司機、傳統市場合法攤商及賣場（含超商）收銀人員等，共計約50萬人，將特別納入此批COVID-19疫苗實施對象。上述對象的疫苗需求量將直接配送至各部會指定醫療院所。另，基於65-74歲長者一旦感染容易產生嚴重併發症或導致死亡，亦同時開放接種。指揮中心提醒，為確保疫苗接種安全，建議先前曾因接種疫苗或任何注射治療後發生急性過敏反應的民眾，接種後請於接種處或附近留觀至少30分鐘，一般民眾則建議至少留觀15分鐘，並自我密切觀察15分鐘，以利即時處置該類急性過敏反應。指揮中心強調，依據各國疫苗上市後的安全性監測，曾有報告極少數年輕族群在接種mRNA 疫苗後發生心肌炎等不良反應事件，大多發生在接種後數天內，請民眾在接種mRNA 疫苗後如出現胸痛、喘或心悸等症狀，應立即就醫並說明疫苗接種史。", "tag": ["疫苗", "指揮中心", "接種", "工作人員", "長者", "機構", "各縣市", "美國", "捐贈", "醫事", "疫情", "身障", "一劑", "廠牌", "矯正機關", "台北報導", "首批", "專案", "疫苗接種", "防疫", "大體", "外交", "運動員", "選手", "住宿", "洗腎", "患者", "孕婦", "國家安全", "機能"]}
{"url": "https://www.ettoday.net/news/20210622/2012473.htm", "title": "訂了外送出門…見「餐點送達」返家竟消失 她氣炸：本小姐活該？ | ETtoday網搜新聞 | ETtoday新聞雲", "body": "記者謝欣辰／綜合報導利用外送平台點餐是現代人的習慣，但也衍生出許多爭議。一名自稱「本小姐」的網友在FB粉專《爆廢公社》發文表示，自己叫完外送後，就出門辦事，返家後外送員傳來「已經送達」，餐點卻消失無蹤，讓她氣炸！原PO開頭就表示，「本小姐平常都有追我的男生送吃的」，但心血來潮請追求者不用買，「想自己訂外送」，完成付款程序後，就出門辦事。沒想到返家後，看到外送員傳來「已經送達」的訊息，卻遲遲沒看到餐點，就傳訊問外送員，得到的回答是「放在樓下可能被拿走了」，原PO氣得大罵，「奇怪了，外送的職責就是要確定客人拿到食物啊！怎麼可以丟了就走，太過分了吧！！」原PO也附上與外送員的對話截圖，只見她問外送員，訂了外送不在家，餐點放一樓被拿走，「是我活該嗎？」外送員也不甘示弱回覆，「是的，不在家訂什麼外送」，讓原PO當場氣炸！貼文一出，網友紛紛噓爆，「這種自以為的態度，誇張到讓我懷疑是不是反串…」，「都跑出門了，自己買不行嗎」，「人在才叫送餐，人不在叫拜奔！」，留言也釣出野生外送員回覆，「我是外送，我還碰過送過去客人不在家的，打電話問結果回我：我怎麼知道你什麼時候來」引起討論。", "tag": ["外送", "外送員", "餐點", "不在家", "現代人", "粉專", "心血來潮", "傳訊", "職責", "食物", "截圖", "野生", "本小姐", "辦事", "返家", "客人", "爆廢公社", "許多爭議", "謝欣辰", "消失無蹤", "吃的", "奇怪了", "一樓", "噓爆", "自以為", "拜奔"]}
{"url": "https://www.ettoday.net/news/20210622/2012916.htm", "title": "防北農疫情攻入！桃園5批發市場緊急列冊　首波500人快篩 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者沈繼昌／桃園報導鑑於台北農產運銷公司發生群聚感染事件，桃園市長鄭文燦22日表示，市府針對桃園與北農供應商重疊部分，已要求桃園果菜公司承銷商與工作人員、批發市場的承銷人員、工作人員近500人於今天（22日）進行快篩，另包括供應商、青果合作社等單位，也要求造冊進行快篩，市府將分2梯次將5個市場做完快篩，以確定營運安全。市府新聞處稍晚指出，今日篩檢共426人，報告出爐均為陰性。北農發生群聚感染事件，因桃園、中壢共計5處果菜、農產品批發市場面臨可能與北農相關供應商接觸疑慮，市長鄭文燦立即要求桃園果菜批發公司、桃園綜合農產品批發市場等承銷商、工作人員完成造冊。鄭文燦指出，很多果菜批發供應商來自中南部，他們除供應給北農外，也供應桃園果菜市場，市府今天先針對桃園果菜、桃園綜合農產品批發市場承銷、工作人員約500人進行快篩，另外，有供應商也供應中壢青果商圈、中壢果菜市場、龜山青果合作社，市府一樣要求完成造冊快篩，昨晚已完成造冊。鄭文燦強調，為確保這5個果菜批發市場人員與營運安全，相關人員今早分批前往桃園巨蛋採檢站進行快篩，以確保員工健康與營運安全；桃園果菜批發公司董事長邱素芬說明，北農群聚感染發生，公司已請求市府協助快篩與優先施打疫苗，今日預計快篩300多人，今早已快篩100多人的部分，結果都呈現陰性，員工經過採檢後都比較安心，也給消費者信心。市府新聞處晚間說，今日桃園果菜市場與桃農綜合農產品批發市場員工、供應人與承銷人至桃園巨蛋採檢站快篩，桃園果菜市場採檢人數246人，桃農綜合農產品批發市場採檢人數180人共計426人，其篩檢結果均為陰性。", "tag": ["桃園", "快篩", "市府", "果菜", "批發市場", "供應商", "農產品", "鄭文燦", "果菜市場", "北農", "感染", "中壢", "群聚", "工作人員", "造冊", "承銷", "合作社", "新聞處", "篩檢", "桃園巨蛋", "青果", "台北", "桃園報導", "桃園市長", "市長", "中南部", "商圈", "龜山"]}
{"url": "https://www.ettoday.net/news/20210622/2013238.htm", "title": "7-11明日開賣「快篩試劑」！桃園以北限定門市都能買到 | ETtoday消費新聞 | ETtoday新聞雲", "body": "記者周姈姈／台北報導在家就能篩！食藥署於19日公布核准5款家用快篩試劑，提供有需求民眾就近至藥局、醫療器材販售業者，如藥粧店、醫療器材行、便利商店等商家選購，並於居家自行進行快篩檢測。對此，7-11也宣布，將在6/23下午2點半後於桃園以北有藥商許可之門市將陸續開賣家用快篩試劑。7-11這次引進「泰博 福爾威創家用新型冠狀病毒抗原快速檢驗套組」，6/23下午2點半起陸續於桃園以北有藥商許可之門市上架販售，方便民眾就近購買，在家中自行檢測，快速便利更能避免前往快篩站感染的風險，預計7/1起，民眾更可在全台7-11有藥商許可之門市購買到家用快篩試劑。另外，7-11還有販售防疫必備的防護面罩、防飛沫眼鏡，早於6月初於北部門市限定開賣，即日起擴大至全店販售，讓各地區消費者皆能輕鬆購得，另有全新商品「酒精噴霧筆」方便隨身攜帶消毒，將於6/24起陸續到貨。萊爾富也引進國產泰博科技的「福爾威創家用新型冠狀病毒抗原快速檢驗套組」，自6/23下午3點起將在北市迪化店、北縣五工店限量開賣，每店各限量100盒，售完為止。", "tag": ["快篩", "試劑", "許可", "家用", "販售", "桃園", "抗原", "限量", "藥商", "周姈姈", "藥局", "便利商店", "台北報導", "感染", "防疫", "北部", "酒精", "噴霧", "消毒", "國產", "北市", "食藥署", "醫療器材", "以北", "福爾", "新型", "冠狀病毒", "檢驗", "套組"]}
{"url": "https://www.ettoday.net/news/20210622/2008220.htm", "title": "李家豪／誰可申請法律扶助？法扶制度無資力者認定標準 | ETtoday法律新聞 | ETtoday新聞雲", "body": "法律扶助制度適用的對象，基本上是無力負擔訴訟費用及律師報酬的人，簡單來說就是無資力者，那實際上法律扶助基金會（下稱法扶會）是以什麼標準來認定是否符合無資力？以下對相關規定簡要敘述。法扶會認定無資力的規範的名稱是「受法律扶助者無資力認定標準」，這個規定是依據依《法律扶助法》第5條第3項及第13條第4項規定制訂的，而每年且會隨著各縣市公告之低收入戶、中低收入戶標準異動，法扶會的網站有提供每年最新的無資力表，大家可以自行上網瀏覽參考。其中，可申請「全部扶助」的對象，指的是「每月可處分收入及可處分資產對照上表家庭人口數之欄位，均未超過全部扶助之金額者」；而「部分扶助」的對象，是「每月可處分收入及可處分資產對照上表家庭人口數之欄位，其一或全部超過全部扶助之金額但未超過部分扶助欄位者」。舉例而言，以居住地為台北市為例，110年家庭人口數若為一人（即單身者），可處分收入的全部扶助範圍為3萬289元，部分扶助範圍為3萬6,347元，可處分資產的全部扶助範圍為50萬元，部分扶助範圍為60萬元。若單身者可處分收入在3 萬289元且可處分資產為50萬元以下，則可請求法扶會給予「全部扶助」；若超過上開標準，但是可處分收入尚未超過3 萬6,347元且可處分資產亦未超過60萬元，仍可請求法扶會給予「部分扶助」。而「可處分收入」指的是，例如實際的工作收入、利息收入、股利、股息、租金收入、財產交易所得、接受贈與、其他可處分之收入等。另外，「可處分資產」指的是，例如不動產、存款、股票、汽機車或具有價值的財產或權利。「可處分收入」及「可處分資產」的規定中，亦設計了調節機制，列舉了各種例外情況，可以不計入上開範圍內。「可處分收入」包括了「全家共同居住房屋或雖非共同居住，因具正當原因而需在外租屋之合理租金」、「依強制執行法第115條之1規定對於薪資或其他繼續性給付債權之扣押款項或因更生方案或債務。清償方案平均每月應清償金額」、「營業成本」、「職業所需動產貸款」、「就學貸款」、「申請消費者債務清理事件扶助每月擬清償之金額」、「家庭人口中有重大傷病而需定期支付之必要費用」、「因申請人單親扶養子女、照顧直系血親或經濟狀況顯較艱困等其情可憫，不扣除該收入或支出顯然違背法律扶助目的」；而可處分資產包括了「未產生經濟效益之原住民保留地」、「訟爭中且不能處分之財產」、「顯然不能處分之分別共有或公同共有不動產」、「為公共設施或其他原因顯然難以處分之不動產」、「全戶人口中有前條第二項之重大傷病者，而需支付之一次性必要費用」、「維持最低基本生活必要所需之貸款」、「職業上或教育上所必需之器具、物品」，以上這些部分都是可加以扣除的。以上對於法扶會無資力認定標準之簡要介紹，希望能讓大家多瞭解這個制度，也希望能讓真正有需要使用法扶制度者能更快速且無障礙。李家豪／第一次申請法扶就上手李家豪／法律扶助制度並非全免錢李家豪／《著作權法》已修正　販賣違法機上盒將揹刑責", "tag": ["扶助", "資產", "金額", "資力", "租金", "法律扶助", "清償", "律師", "報酬", "簡單來說", "基金會", "低收入戶", "異動", "台北市", "股利", "股息", "交易所", "贈與", "不動產", "存款", "股票", "汽機車", "租屋", "薪資", "給付", "債務", "貸款", "傷病", "單親", "上表"]}
{"url": "https://www.ettoday.net/news/20210622/2013212.htm", "title": "彰化千人快篩「進果菜市場須7天內陰性證明」　沒接種前每周採檢 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者唐詠絮／彰化報導北農已有45人確診，彰化縣內有7個果菜市場，連同運輸皆跟北農有密集聯繫，明天(23)日將起在溪湖、員林啟動千人快篩，未來民眾必須持「快篩陰性證明」才能進入果菜市場。彰化縣推出「果菜產銷鏈安心防疫專案」，包括針對果菜市場工作人員進行自主健康管理、全面清查列冊管理有症狀者要篩檢、7家果菜市場高風險工作人員快篩、果菜市場動線管制專案查核、單一出入口管制實聯制、出入口監視系統及影像資料保存、推動快篩護照爭取施打疫苗、進入轄內果菜市場須主動出具7天內快篩陰性證明。彰化縣長王惠美指出，從明天起啟動果菜市場工作人員COVID-19抗原快篩，對象以實際從事果菜物流運送之工作人員貨運行及販賣商等，還有與果菜物流運送工作人員頻繁接觸者之市場、包裝場工作人員、承銷人、供應商、盤商等，頻繁進出果菜市場之盤商及農民等。王惠美表示，明天6月23日分二場進行，第一場上午8時30分至12時在溪湖果菜市場、第二場下午12時30分至16時在員林果菜市場，至於田中、社頭、北斗、永靖、彰化市等果菜市場正安排設站中。", "tag": ["果菜市場", "快篩", "工作人員", "員林", "專案", "王惠美", "物流", "果菜", "運輸", "產銷", "防疫", "彰化報導", "健康管理", "症狀", "篩檢", "影像", "施打", "疫苗", "轄內", "抗原", "確診", "販賣", "接觸者", "供應商", "農民", "第一場", "田中"]}
{"url": "https://www.ettoday.net/news/20210622/2012546.htm", "title": "發零用錢囉！拉拉叼千元大鈔給自己　轉頭「拿這張」給妹妹笑翻媽 | ETtoday寵物雲 | ETtoday新聞雲", "body": "記者林韋辰／綜合報導好精明的汪星人！飼主Hui Weimin飼養一隻超聰明的拉拉可喜，可喜總能順利完成媽咪的交辦事務。這天媽媽來發零用錢，要可喜自己做選擇，結果精明的可喜拿了一張千元大鈔給自己，把錢少少的一百塊給妹妹。媽媽看到此景笑出來，將有趣畫面分享在「有點毛毛的」社團中。從影片中可見，媽媽問可喜說「你要哪一張？」，可喜想都沒想，馬上跑去桌上咬了一張1000塊。接著媽媽又問「那妹妹咧？」，只見可喜立刻咬著紅色百鈔，交付在阿母手中，看來只願意給妹妹一百塊買零食。一旁的妹妹只是憨憨笑著，完全不知道發生了什麼事情。媽媽笑說，「拿零用錢～可喜自己毫不客氣，拿了一千元！叫牠幫妹妹拿，可喜只拿了一佰元给妹妹，整個差了十倍耶，哈哈！」同時也提到，可惜妹妹不會自己拿錢。許多網友看完可喜的表現，紛紛在底下誇讚，「太好笑了～有夠可愛」、「一個太精明，一個太憨厚XD」、「妹妹知道她只有一百塊嗎」、「小朋友才做選擇，全都要」、「妹妹應該不知道自己只有100塊」、「去小7花光光」。", "tag": ["可喜", "媽媽", "精明", "一百塊", "汪星人", "飼主", "飼養", "聰明", "拉拉", "媽咪", "哪一張", "阿母", "零食", "笑說", "太好笑了", "憨厚", "零用錢", "交辦", "這天", "林韋辰", "千元大鈔", "少少的", "此景", "毛毛的", "社團", "影片", "桌上", "咬著"]}
{"url": "https://www.ettoday.net/news/20210622/2013237.htm", "title": "不甩拜登呼籲！格羅方德新加坡建新廠　CEO暗指依賴台積電有「巨大風險」 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者高兆麟／綜合報導儘管美國總統拜登上任後，不斷呼籲美國企業將半導體製造帶回本土，但美國半導體製造商GlobalFoundries(格羅方德)卻還是決定在新加坡斥資40億美元，建造一座新的晶片廠。為了因應來自台積電及韓國三星的競爭，以及解決從汽車到智慧手機晶片短缺的問題，GlobalFoundries宣布除了新加坡外，也將分別投入10億美元在擴大德國德勒斯登（Dresden）和美國的工廠，而且該公司正籌備在美國IPO(首次公開發行)，估計可能達到300億美元。GlobalFoundries的CEO Tom Caulfield表示，他們將加速公司在全球的足跡，並解釋說，他們為客戶提供某些產品，同樣的，客戶也會為他們提供某些產品，而我們可以在各大洲外建立工廠，這讓我們的供應鏈不只彈性且更為安全。不只如此，Tom Caulfield也表示，會選擇新加坡建廠，其實就是因為看到那裡是公司產能最吃緊的地方。目前拜登政府提議斥資520億美元資助美國晶片生產和研究來確保現代設備和軍事系統核心零組件的供應，來應對習近平任命自己的親信來監督國內半導體業的發展和建立，Tom Caulfield對此也直指台積電，根據彭博報導指出，Tom Caulfield在發表會時表示，大約有70%的晶圓代工製造在台灣，距離中國幾百英里而已，這會為全世界經濟帶來風險。暗指過度依賴台積電，恐怕會有來自中國的政治因素干擾及風險。", "tag": ["美元", "美國", "新加坡", "台積電", "拜登", "斥資", "晶片", "工廠", "客戶", "本土", "兆麟", "美國總統", "汽車", "智慧手機", "德國", "美國的", "供應鏈", "建廠", "產能", "吃緊", "政府", "提議", "軍事", "核心", "零組件", "習近平", "任命", "半導體業", "彭博", "報導指出"]}
{"url": "https://www.ettoday.net/news/20210622/2013234.htm", "title": "徐凱希出門染髮⋯揭「髮廊防疫SOP」　意外曝光真實營業情況！ | ETtoday星光雲 | ETtoday新聞雲", "body": "記者黃庠棻／綜合報導藝人徐凱希從高中就出道，曾參加《我愛黑澀會》、《超級星光大道》、女團Twinko，10幾年來累積了不少粉絲支持，除了主持節目之外，私底下的她也常常會在社群網站上分享日常生活，22日就發文透露染了一頭新髮色，意外曝光疫情之下髮廊的真實情況，引起網友熱議。徐凱希22日在社群媒體上更新近況，透露近期因為台灣新冠肺炎疫情升溫，都不太敢出門整理頭髮，但因為布丁頭實在太過嚴重，於是預約了髮廊準備將髮根染色，抵達髮廊之後，她也透露店家相當注重防疫，除了一再消毒之外，也採取分流模式，意外曝光疫情之下髮廊的運作方式與真實情況。不僅如此，徐凱希也分享了自己到髮廊染髮的過程，坦言因為店家採取分流模式，在一個時段內整家店裡只會有一組客人，相當於「包場」的概念，將風險降到最低。此外，徐凱希也在發文中提到「有驚喜要告訴大家」，透露即將公佈新消息，火速掀起網友討論，紛紛留言「難道要開始錄影了嗎」、「新髮色好美，期待」、「上次去剪頭髮也是一個人包場」，引起熱議。", "tag": ["髮廊", "疫情", "徐凱希", "髮色", "店家", "高中", "出道", "星光大道", "女團", "粉絲", "社群網站", "藝人", "社群媒體", "肺炎", "布丁", "防疫", "消毒", "染髮", "坦言", "店裡", "錄影", "好美", "真實情況", "分流", "包場", "私底下", "常會", "我愛黑澀會"]}
{"url": "https://www.ettoday.net/news/20210622/2012616.htm", "title": "2萌基嗨玩居家泳池！後方呆汪「原地卡關」划不停　真相藏苦心 | ETtoday寵物雲 | ETtoday新聞雲", "body": "實習記者楊喬詅／採訪報導因天氣炎熱，宜蘭2隻柯基便在自家的水池內游泳，只見柯基「洽比」咬著球興奮地跳進水池內，牠的好朋友「茶茶」卻在水池裡原地划水，一直無法上岸，原來是因為茶茶的衣服被一根棍子勾住了，導致牠只能不停原地划水，委屈的模樣讓網友笑翻直呼，「好呆好可愛！」因為游泳可以在不磨損關節的情況下，降低關節的負擔，非常適合作為狗狗保養關節的運動的方式，尤其是對天生腿短短的柯基來說，關節的保養更為重要，所以茶茶阿嬤都會讓狗狗多運動減肥。只是茶茶不喜歡運動，經常半途而廢，讓阿嬤只能先用棍子將牠卡住，希望牠至少划一下水，後續也有讓茶茶上岸休息，余欣芮也在旁邊看顧著狗狗們，請網友們不用擔心。余欣芮將影片上傳至臉書柯基社團後，茶茶對比玩瘋的洽比，呆萌無辜的模樣笑翻許多網友，大家紛紛留言表示，「後面那隻好呆好可愛」、「後面那隻好好笑」、「游不到盡頭」、「這也太爽了吧」、「後面的好搶戲」、「這招很棒～變相運動」。", "tag": ["茶茶", "柯基", "關節", "狗狗", "原地", "模樣", "笑翻", "保養", "水池", "實習記者", "委屈", "宜蘭", "磨損", "非常適合", "減肥", "上傳", "臉書", "划水", "棍子", "余欣芮", "那隻", "洽比", "咬著球", "勾住", "天氣炎熱", "情況下"]}
{"url": "https://www.ettoday.net/news/20210622/2013219.htm", "title": "染疫獨居男康復返家7天急喊：很喘　沈默3天飄腐味陳屍客廳 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者沈繼昌／桃園報導桃園市褚姓男子於今年5月間因心臟病發被送醫，後來被篩檢出新冠肺炎確診住院治療，本月11日採檢陰性後搭乘防疫計程車返家自主健康管理，18日曾向姊姊傳訊息聲稱呼吸很喘與心臟不適等症狀，21日晚間鄰居發現褚男住家傳出異味，聯繫姊姊與警方破門而入，驚見褚男倒臥客廳已明顯死亡。住在龜山區53歲的褚姓男子，21日晚間被鄰居聞到住家傳出異味，因打電話無人接聽，聯繫褚男姊姊到場會同警方與消防人員破門而入，發現褚男已倒臥客廳明顯死亡。警方查出，褚男於5月中旬因心臟病發作被送醫，後來驗出新冠肺炎確診住院治療，本月11日經採檢後呈陰性反應後出院，搭乘防疫計程車返龜山住處進行自主健康管理，未料21日深夜被鄰居發現已死亡。褚男姊姊向警方聲稱，褚男有心臟病與氣喘病史，出院後單獨在家進行自主健康管理，18日深夜曾傳訊息給她聲稱心臟不舒服，呼吸很喘等症狀，但後來即無訊息，未料21日深夜被鄰居發現褚男住處傳出異味，聯繫她到場會同消防人員破門，驚見褚男已倒臥客廳明顯死亡，警方報請桃檢進行相驗，檢察官已指示法醫採集檢體送驗，以釐清真正死因。", "tag": ["褚男", "警方", "姊姊", "健康管理", "異味", "客廳", "送醫", "肺炎", "確診", "防疫", "計程車", "心臟", "症狀", "消防人員", "出院", "倒臥", "桃園市", "桃園報導", "篩檢", "龜山區", "龜山", "心臟病", "氣喘"]}
{"url": "https://www.ettoday.net/news/20210622/2013228.htm", "title": "併入京城銀遭爆資遣12名員工　萬泰證券：業務考量 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導京城銀行去年底將萬泰證券納為子公司，並於今年5月宣布要增資以升級IT核心資訊系統，強化數位金融，不過近日卻傳出無預警資遣12位數位金融部的員工，對此，萬泰證券今（22）日證實，此事是基於「業務考量」。萬泰證券說明，基於因業務考量，因此需要調整近期聘任尚處於試用期之12名員工工作內容，其中，有開放他們可選擇是否要被資遣，全數12名員工均選擇資遣。關於資遣費等權益內容及相關程序，萬泰證券強調，必定遵從一切法規辦理，本公司將持續秉持善意與員工進行協商，以求取最終圓滿結果。", "tag": ["萬泰", "數位", "資遣", "子公司", "增資", "核心", "台北報導", "聘任", "試用期", "協商", "圓滿", "資訊系統", "強化", "陳依旻", "無預警", "金融部", "需要", "資遣費"]}
{"url": "https://www.ettoday.net/news/20210622/2012468.htm", "title": "萌汪「化身咖啡店店長」還帶一票員工　媽Po網收獲斜槓狗生 | ETtoday寵物雲 | ETtoday新聞雲", "body": "實習記者楊喬詅／綜合報導賣咖啡又賣萌！飼主Lara Lin日前Po出一張超可愛的照片，只見貴賓狗「苦力」穿著星巴克的制服，一臉正經地站在桌子前，彷彿真的變成咖啡店長般，後面還站著一排下屬們，逗趣的模樣使網友紛紛替牠「P圖」，意外開啟苦力的「斜槓狗生」。媽媽將照片上傳臉書「有點毛毛的」後，希望網友能幫忙製出星巴克的菜單和櫃檯，沒想到熱情的網友們紛紛P出不同「工作」的苦力，並留言表示，「全部焦點都在後面」、「這小朋友太可愛了」、「好忙的狗生，什麼時候才能下班啊」、「好可愛，我要去光顧」、「上面幾家店在哪裡？我要去光顧」、「苦力一臉主管臉」。", "tag": ["苦力", "星巴克", "咖啡", "賣萌", "飼主", "超可愛的", "貴賓狗", "實習記者", "咖啡店", "逗趣", "模樣", "上傳", "臉書", "菜單", "太可愛了", "照片", "一臉", "狗生", "楊喬詅"]}
{"url": "https://www.ettoday.net/news/20210622/2013232.htm", "title": "生日會結束「全部人都去捐血」　梅賢治喜收感謝狀 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者許逸群／台北報導近日國內疫情持續三級警戒，民眾減少出門也使得疫情期間鬧血荒，血液庫存量再次拉緊報，演員梅賢治日前在臉書呼籲粉絲一同挽袖捐血，並分享上週收到台灣血液基金會頒贈的捐血感謝狀。梅賢治已連續幾年固定捐血，去年10月時希望能為社會多貢獻點心力，剛好是自己的生日月，就號召了多名粉絲舉辦生日見面會，並在會後一同去捐血。一行人的善舉，讓現場護理師感動地說：「能有藝人一同響應捐血真的太有幫助了！」值得一提的是，有許多粉絲都是人生第一次捐血，也紛紛邀請身邊親友響應。梅賢治表示，上一次捐血是三月，因為四月做了全身健康檢查，所以有半年都不能再捐血，近日看到血庫再次拉緊報，便希望透過自身分享，號召更多人願意到捐血站捐血，也提醒疫情期間捐血站有提供預約服務，可以透過事前電話預約，進行分流捐血也多一份安全。", "tag": ["捐血", "疫情", "粉絲", "血液", "響應", "梅賢治", "庫存量", "演員", "臉書", "台北報導", "基金會", "感謝狀", "點心", "見面會", "護理師", "藝人", "拉緊", "捐血站", "血荒", "許逸群", "挽袖", "頒贈", "日月", "會後", "值得一提的是"]}
{"url": "https://www.ettoday.net/news/20210622/2013208.htm", "title": "環南市場一個月內15起確診　北市：天天消毒、有通報就加強清消 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者袁茵／台北報導北農日前爆出群聚感染，引發不少菜籃族擔憂；台北市議員許淑華22日在議會透露，環南市場有攤商的女兒確診，但卻沒匡列其家人，繼續讓攤商上班。對此，台北市市場處副處長高群荐表示，環南市場每天都有做消毒，只要有接到確診消息，確定攤位後，會加強對攤商消毒3天。許淑華22日於臉書指出，有民眾陳情，環南市場有攤商的女兒確診，但北市竟然沒匡列，讓攤商繼續去上班，導致其他市場人員知道後嚇得要死，且打1999詢問為何沒匡列，直到22日下午才得到回覆，「如果該名攤商真的是確診者，這段時間疫情擴散怎麼辦！市場欸！衛生局是沒匡列到，還是根本沒做疫調？」許淑華提及，好在環南市場的自治會夠敏感，當下知道後就主動請該名攤商去做篩檢，也當機立斷自主消毒3天，等該攤商篩檢結果出來是陰性後，才讓對方回去市場上班，「但讓市場同仁氣炸的是，為什麼從抓出接觸者、請接觸者去篩檢、消毒，這些流程全部都是自己來？台北市政府在哪裡？不要說精準疫調，根本連傳統疫調都做不到！」針對許淑華爆出，環南市場攤商女兒確診，台北市市場處副處長高群荐22日下午接受《ETtoday新聞雲》訪問表示，從5月25日到6月14日統計資料顯示，環南市場有15個攤商或工作人員確診，不論是與衛生局、自治會或攤商都有互相溝通，若有接到確診訊息，並確定攤位的話，會加強對攤商消毒3天，且環南市場每天都有做消毒，已用標準作業程序做處理。", "tag": ["攤商", "確診", "消毒", "環南市場", "許淑華", "篩檢", "台北市", "副處長", "衛生局", "接觸者", "匡列", "疫調", "台北市議員", "議會", "群聚", "感染", "台北報導", "臉書", "北市", "疫情", "敏感", "台北市政府", "高群荐", "攤位", "自治會", "爆出", "菜籃", "嚇得", "北農", "列到"]}
{"url": "https://www.ettoday.net/news/20210622/2013207.htm", "title": "開放孕婦接種　二寶媽盧秀燕：不設快打站、AZ莫德納任選 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者游瓊華／台中報導中央流行疫情指揮中心拍板定案，宣布將孕婦納入公費COVID-19疫苗接種第6類實施對象，並自即日起開放接種。台中市長盧秀燕表示，自己生過兩個孩子，知道孕婦施打疫苗要小心，台中市將讓各個準媽媽自行選擇疫苗品牌AZ或莫德納，且基於安全，將不設置快打站大規模施打，而是開放台中18間專責醫院與30間衛生所供孕婦預約。盧秀燕表示，孕婦不可隨便吃藥打針，也必須指定醫師持續產檢；因此，市府針對孕婦施打疫苗不會規劃在快打站大規模注射，而是在醫療院所或婦產科診所，且最好由她原來的產檢醫師評估商量後再進行。目前婦產科診所雖尚未有疫苗提供，全台中18間專責醫院估計約有4000劑莫德納疫苗，也有AZ疫苗，給台中孕婦們於18間專責醫院和衛生所預約施打；月底或下個月初，美國捐贈的莫德納疫苗也將由中央配送到台中，屆時也將開放與市府衛生局有「特約」的婦產科診所均可讓孕婦就近施打。", "tag": ["孕婦", "疫苗", "施打", "台中", "醫院", "婦產科", "盧秀燕", "衛生所", "醫師", "產檢", "市府", "公費", "疫苗接種", "接種", "台中市長", "疫情", "台中市", "指揮中心", "吃藥", "打針", "拍板", "注射", "醫療", "美國", "捐贈", "衛生局"]}
{"url": "https://www.ettoday.net/news/20210622/2012824.htm", "title": "蛇蠍女50萬買凶斬殺偷吃夫！2少喊臭豆腐報進度　小三搬家逃死劫 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者洪靖宜／高雄報導高雄市一名杜姓人妻涉嫌教唆2名未成年少年到丈夫上班的地點附近埋伏，持刀砍殺對方，造成丈夫頸部中刀慘死；檢方調查出，她以保險金50萬元為報酬，找來23歲楊姓男子密謀，及兩名未成年少年約定好以50萬元買兇殺人，兩名少年持刀砍死曾男後，她還否認要求殺人，但雄檢依殺人罪起訴杜女和楊男。檢警調查杜女和曾男為夫妻，她因不滿丈夫外遇，且雙方常發生爭執，還會出手家暴她，積怨已深，今年4月4日和丈夫吵完架後，找上一名23歲楊姓男子和余姓、王姓少年，商討報復，將先生和外遇對象的照片交給他們，隔幾日約定要以曾男死亡保險金新台幣100萬元一半作為酬勞，曾、王兩名少年答應並下手行兇，楊男可分20萬，兩名少年分別拿15萬，最後協議於19日行兇，杜女還表示，一定要殺死曾男，才會交錢，楊男也向余姓少年說「若那個人沒有死，你就會死。」杜姓女子19日中午先騎車載余男前往曾男工作地，確認曾男人車都在，再交付600元及租屋躲藏處鑰匙給余姓少年購買兇刀，隨即先離開躲避查緝。余姓少年同天下午4時多與王姓少年會合，埋伏在曾男公司附近等候下班，還以「臭豆腐」作為代號向楊男回報進度。王男晚間近7時先上前與曾男搭話，余男則趁隙持西瓜刀砍傷曾男脖子，推倒人後再往右肩砍一刀，造成曾男內頸靜脈斷裂，休克死亡。兩人犯案後按照原定計畫丟棄兇刀和手套，再聯繫楊男報告殺人進度，最後依約躲進杜女提供的租屋躲藏處，還將兇器丟到台南海邊；杜女為躲避查緝，也要求少年將對話記錄刪除。而原本計畫中，少年也曾到曾男小三住所勘查過，要找人時，房東稱她已經搬家，小三因此逃過一劫。警方後續在楠梓區逮捕余和王姓2少年，不過，杜婦到案後向警方供稱，的確有請兩名少年「教訓」丈夫，但沒有叫他們殺人。檢警根據兩名少年證詞、案發現場附近監視器畫面、對話紀錄、曾男保險紀錄等，認為杜婦的確有教唆殺人犯意，不採信她的辯詞。高雄地檢署檢察官偵結後，認為杜婦、楊男涉殺人罪，且成年人教唆兒童、少年犯罪者，得加重其刑至二分之一，起訴兩人，建請法院加重徒刑；兩名少年則由高雄少年及家事法院審理中。\r\n\xa0", "tag": ["丈夫", "楊男", "杜女", "殺人", "余姓", "未成年", "埋伏", "持刀", "殺人罪", "起訴", "檢警", "外遇", "租屋", "查緝", "小三", "警方", "法院", "王姓", "杜婦", "檢方", "報酬", "高雄市", "雄檢", "高雄報導", "夫妻", "家暴", "新台幣", "酬勞", "協議", "騎車"]}
{"url": "https://www.ettoday.net/news/20210622/2012652.htm", "title": "打臉外資降評！專家曝台積電「3驚人優勢」：三星很難超越 | ETtoday財經雲 | ETtoday新聞雲", "body": "實習記者高琳景／綜合報導就在台積電挺身而出，要向德國原廠洽購BNT疫苗之時，摩根士丹利將台積電目標價調降至520，更稱台積電股價如德州撲克中的「死錢」。不過即使遭摩根士丹利降評，韓媒仍點出台積電擁有「投資、專業知識、信任」三大優勢，是三星電子很難超越的原因。根據《Business Korea》報導，三星電子曾宣布，要在2030年成為系統半導體領域的龍頭，但經過2年又2個月的時間，三星還是難超越台積電，市占率不但沒有縮小，反而出現微幅擴大。目前台積電在晶圓代工領域的年投資約為三星的3倍，儘管三星在半導體領域的整體投資比台積電大，但三星卻只將一小部分的投資分給代工。對於三星來說「必須在代工領域縮小與台積電的差距，同時在半導體市場保持領先。」有專家指出，「三星電子應解決投資、專業知識和信任」這3個關鍵問題。換言之，台積電在這3個方面都遙遙領先三星電子，同時也是三星在代工領域幾乎不起作用的原因。報導指出，投資量的差距導致專業知識的缺乏。台積電於今年開始量產5奈米製程，目標是在明年量產3奈米製程，同時也在進行2奈米製程的研發，預計在2024年實現量產的目標。儘管三星在去年宣布成功量產5奈米產品，但業界分析人員表示「三星的量率太低，不能被視為量產成功。」因為在代工市場中，按時向蘋果等客戶供貨是極其重要，但三星尚未完全驗證其量產能力，因此沒有公司向三星訂購5奈米產品。報導還提到「三星還有一個根本弱點在於－擁有自己的半導體設計部門。」對於那些不得不將半導體設計交給代工的客戶來說，選擇台積電而不是三星是很正常的，因為他們不需要擔心信息泄露的問題。業界分析人員建議，三星可透過建立半導體系統來當替代方案，這代表「三星將幫助韓國公司在無晶圓廠、代工和封裝等領域發展。」而三星也早在兩三年前就意識到這種方式的好處，所以一直在加強與上下游企業的合作。", "tag": ["三星", "台積電", "投資", "半導體", "代工", "量產", "奈米", "三星電子", "製程", "摩根士丹利", "業界", "客戶", "專業知識", "原廠", "目標價", "調降", "股價", "韓媒", "疫苗", "實習記者", "市占率", "晶圓代工", "領先", "專家", "報導指出", "德國", "蘋果", "信息", "韓國公司", "晶圓廠"]}
{"url": "https://www.ettoday.net/news/20210622/2013066.htm", "title": "小賈夫婦會見法國總統惹議！「胸下挖空」洋裝太辣、北卡藍球鞋搶鏡 | ET Fashion | ETtoday新聞雲", "body": "記者鮑璿安／外電報導加拿大歌手小賈斯汀（Justin Bieber）與妻子海莉比伯（Hailey Bieber）近日會見了法國總統馬克宏，更於個人IG中PO出大合照，畫面中小賈夫婦與總統親密並肩，看得出氛圍相當輕鬆，但兩人的穿著卻引發爭議，原來是小賈身穿西裝搭配球鞋，海莉比伯則是以火辣的中空裝見客，網友直言：「還以為在街拍」。小賈斯汀與老婆海莉比伯造訪法國，並在愛麗舍宮與總統馬克宏會面，據了解此次聚會是談論與青少年有關的議題，馬克宏妻子布莉姬（Brigitte Macron）也出席聚會，4人肩並肩親密拍下合影，會後小賈將合照PO上IG，吸引超過4百萬網友按讚。夫妻倆也維持一貫的隨興穿著，海莉比伯身穿LaQuan Smith 2021秋冬系列裙裝，裸色系與她的健康小麥膚色完美融合，加上纏繞的綁脖細節，遊走海莉超模等級的顯瘦曲線，尺度過人的還有胸下中空剪裁，大方秀出川字腹肌，最後腳踩FEMME綁帶涼鞋收尾，很符合海莉專屬的性感造型，但站在總統馬克宏旁仍是相當突兀。而小賈斯汀身穿CELINE直條紋西裝外套，但腳下搭配的並非正式皮鞋，而是\xa0Nike Dunk Low 當紅的北卡藍配色，該鞋款是今年（2021年）的話題鞋，以\xa0Jordan Brand\xa0經典北卡藍色點綴，堪稱一鞋難求，卻被網友認為當天穿著有失禮儀，引發眾多評論：「這種場合還是不要穿這樣吧」、「很帥但不正式」。關鍵字：", "tag": ["海莉", "馬克宏", "小賈斯汀", "小賈", "歌手", "外電報導", "會見", "法國總統", "加拿大", "引發爭議", "西裝", "球鞋", "火辣", "造訪", "法國", "合照", "夫妻倆", "色系", "小麥", "膚色", "超模", "尺度", "腹肌", "性感", "皮鞋", "鞋款", "經典", "點綴", "親密", "妻子"]}
{"url": "https://www.ettoday.net/news/20210622/2013210.htm", "title": "關島開放外國人打疫苗　怎麼訂、要隔離嗎？7個常見QA一次搞懂 | ETtoday旅遊雲 | ETtoday新聞雲", "body": "記者蔡玟君／台北報導關島觀光局近日宣布開放外國旅客可前往關島打疫苗，並推出「Air V&V 計畫」，讓旅客可以前往接種疫苗與放鬆度假，關島台灣辦事處也整理出相關規範，讓計畫前往的旅客能更了解，《ETtoday新聞雲》整理出7個常見問題懶人包，讓想去的旅客一次搞懂。抵達關島後，必須隔離7天，疫苗施打會在隔離期間進行，隔離費用需自行負擔，旅客在隔離的第6天，可選擇做PCR檢測，若結果為陰性，即可解除隔離，旅客也會被要求個人手機須下載「Sara Alert」App來監測個人症狀與「Guam COVID Alert」App直到入境後第14天。旅客在離開關島前72小時也會再次接受PCR檢測，離境將也將取得「施打疫苗紀錄卡」與「關島官方之疫苗健康接種紀錄」。\n\n", "tag": ["關島", "蔡玟君", "台北報導"]}
{"url": "https://www.ettoday.net/news/20210622/2013191.htm", "title": "《蛇眼》前傳2分鐘預告釋出！亨利高汀露臉曝真實身份 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者鍾雨璉／綜合報導特種部隊電影系列第三部《特種部隊：蛇眼之戰》，昨（21）日再度釋出最新預告，一開場就由亞裔男神亨利高汀（Henry Golding）現身與觀眾打招呼，他飾演的「蛇眼」在劇中終於要曝光真實身份，2分鐘的預告呈現許多日式場景，飛車追逐武打橋段也讓人看得熱血沸騰。本集主角「蛇眼」過去一直是神秘角色，因為意外毀容，所以總是戴著頭盔，《特種部隊：蛇眼之戰》是前傳，所以亨利高汀得以露臉演出，他在劇中是一個充滿決心毅力的獨行俠，在拯救了古老日本忍者家族「嵐影氏族」的指定接班人之後，被納入這個家族，也得到他從小就一直渴望的家，但是當關於他過去的秘密漸漸揭露之後，蛇眼的榮譽感和忠誠度也受到嚴苛的考驗。《特種部隊：蛇眼之戰》陣容堅強，由《超危險特工》導演羅伯史溫基操刀，除了亨利高汀外，還有在西班牙熱劇《紙房子》中的「東京」烏蘇拉可貝蘿（Úrsula Corberó）、《戰士》安德魯光司、《浪人47》安部春香、《拳力逃脫》伊科烏艾斯、《關原之戰》平岳大等，目前暫定7月23日在台上映。", "tag": ["蛇眼", "亨利", "特種部隊", "之戰", "高汀", "亞裔", "男神", "現身", "飾演", "日式", "場景", "飛車", "橋段", "角色", "毀容", "露臉", "獨行俠", "古老", "日本", "忍者", "導演", "西班牙", "東京", "烏蘇拉", "戰士", "安德魯", "逃脫", "上映"]}
{"url": "https://www.ettoday.net/news/20210622/2013143.htm", "title": "4虎斑一起坐窗前看風景　網見「角落亮點」笑翻：變液體了？ | ETtoday寵物雲 | ETtoday新聞雲", "body": "實習記者楊喬詅／綜合報導日本推特用戶@tomeji1106家中飼養許多虎斑貓，經常在網路上分享主子們的日常。這天4隻貓咪一起坐在窗前看風景，前3隻都坐得十分端正，只有角落裡的貓咪「Gajumaru（がじゅまる）」直接趴在窗前，癱軟的模樣讓網友笑翻直呼，「怎麼變液體了？」推特用戶@tomeji1106將照片上傳後，Gajumaru軟爛的模樣笑翻許多網友，大家紛紛留言表示，「貓咪果然是水做的」、「旁邊怎麼變成液體了？」、「其他貓咪裝不認識XD」、「原來是海獅啊」、「太好笑了」、「左邊那隻超搶鏡」。", "tag": ["貓咪", "推特", "模樣", "笑翻", "虎斑貓", "實習記者", "風景", "日本", "上傳", "太好笑了", "窗前", "主子", "這天", "前3隻", "坐得"]}
{"url": "https://www.ettoday.net/news/20210622/2013199.htm", "title": "許淑華爆環南市場攤商女兒確診卻未匡列隔離　「柯文哲在擺爛！」 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者杜冠霖／台北報導台北市市場疫情燒不完！繼北農的第一果菜市場後，同樣位於萬華的環南市場也淪陷。台北市議員許淑華22日在臉書發文指出，市場攤商女兒確診，抓接觸者、篩檢、消毒，卻都民眾自己來，「柯文哲在擺爛，民眾只能自救！」5月時，環南市場就有零星個案傳出，雖然緊急自主停業3天，但仍擋不住疫病蔓延，許淑華就在臉書貼出民眾陳情截圖，她指出，有一位市場攤商的女兒確診，但市府卻沒有做匡列，讓攤商繼續上班！其他攤商知道後打1999詢問，卻隔了整整一天才回覆，「如果該名攤商真的是確診者，這段時間疫情擴散怎麼辦！」許淑華指出，還好市場自治會夠敏感，當下主動請該名攤商做篩檢，也自主消毒三天，等該攤商篩檢陰性後才讓他回市場上班，但許淑華也質疑，為什麼從抓出接觸者、請接觸者去篩檢、消毒，這些流程全部都是自己來？「台北市政府在哪裡？不要說精準疫調，根本連傳統疫調都做不到！」許淑華質疑，攤商女兒確診了，這麼長的時間居然都沒有匡列她的家人，也沒通知攤商要篩檢、要隔離，後來還是她去問了，才知道他們住同棟但不同層，但難道完全沒接觸嗎！？她怒批，要求台北市政府把疫調結果公佈出來已經要求很久了，今天還爆出北藝40群聚感染，全部的市民都知道現在台北市疫調匡列的漏洞有多大，就只有柯文哲還在狀況外，她講太久了，已經心灰意冷，北市府已經全盤失能，她把民眾陳情內容和處理情況都公布在臉書上，並在文末TAG「柯文哲請你張大眼睛仔細看」！\xa0\xa0", "tag": ["攤商", "許淑華", "篩檢", "確診", "臉書", "接觸者", "消毒", "柯文哲", "台北市", "疫情", "台北市政府", "疫調", "果菜市場", "萬華", "台北市議員", "台北報導", "零星", "截圖", "市府", "敏感", "群聚", "感染", "市民", "北市府", "失能", "環南市場", "匡列", "北農", "自救", "個案"]}
{"url": "https://www.ettoday.net/news/20210622/2013152.htm", "title": "驚悚搶包畫面曝！「不動明王」變身惡匪　落網還嗆：我錢還她 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者陳以昇／新北報導新北市一名板模工因染毒癮與沈迷線上博弈遊戲，騎贓車在新莊區尋找目標，見越籍女移工下班落單，趁無人之際下手行搶，女移工苦求「不要拿我包包」，水泥工強行劫包得手1萬元，買毒、儲值遊戲，花到僅剩600元，警方循線在蘆洲將他逮捕，雖他事後向女移工道歉歸還現金，訊後仍依強盜、竊盜及毒品等罪移送偵辦。據了解，26歲越南籍女移工，2年前申請來台工作，在新北市五股區蛋糕工廠上夜班，每天從晚間6點至翌日凌晨3點才下班，賺來的薪水幾乎都匯回越南老家，幫助家裡改善經濟，自己節儉度日，僅靠一輛電動腳踏車代步。22日凌晨3時許，她從五股工廠下班，騎著電動腳踏車準備返回新莊宿舍，在行經中港路時，卻遇到從事板模工的40歲曾姓男子，騎著偷來的機車，從後方強行要搶走背包，她立即將車丟著躲到旁邊騎樓，曾男不死心，尾隨追上用蠻力與女移工發生拉扯，她哭求喊著「不要拿我包包！」，曾男不為所動，成功搶奪得手1萬元。新莊警分局接獲女移工報案，隨即成立專案小組展開調查，發現曾男後頸部有一個「不動明王」護身刺青，循線找到他在蘆洲區住處。上午8時許，大批警力在樓下埋伏守候，曾男剛在家中施用完毒品，恍惚走下樓，警方一湧而上，順利將他壓制逮捕。曾男表示去年5月才出獄，因染上毒癮，加上沈迷線上博弈遊戲，才會先偷機車，再尾隨落單的女子下手行搶，得手的1萬元都拿去買毒跟儲值遊戲點數，身上僅剩600元。事後他向女移工道歉，並由工地老闆先墊1萬元歸還給女移工，警訊後依強盜、竊盜及毒品等罪送辦，同時向檢方建請羈押。", "tag": ["移工", "得手", "毒品", "警方", "循線", "逮捕", "強盜", "竊盜", "工廠", "新莊", "機車", "尾隨", "新莊區", "蘆洲", "訊後", "新北報導", "移送", "偵辦", "越南籍", "蛋糕", "薪水", "中港路", "曾姓", "背包", "追上", "警分局", "報案", "專案小組", "刺青", "蘆洲區"]}
{"url": "https://www.ettoday.net/news/20210622/1983541.htm", "title": "不斷更新／金融、科技、傳產業確診不斷　企業員工染疫全盤點　 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳俐穎／綜合報導疫情嚴峻，各大企業頻傳員工染疫，除了金融業、傳產業受害，科技業也成為新一波疫情受災區，包括先前的股王大立光、印刷電路板大廠敬鵬，最近又接連爆發京元電、超豐員工確診案例。南亞科表示，本公司1名同仁的非同住但有接觸之親屬於6月18日確診，該員於同日離廠，並立即匡列該員工辦公室的6名同仁，安排6月19日進行PCR採檢。6月20日上午醫院通報該員確診並隔離治療，另2名同仁於6月20日傍晚確診。本公司已於第一時間進行全面預防性消毒，並擴大匡列有接觸史之同仁共計21人，採取必要的居家健康管理及相關防疫措施，防止可能的疫情擴散。華南銀行南三重分行1名員工確診新冠肺炎（COVID-19），該員係本行6月13日確診員工之同住親屬，於今日通報確診，另外，923名員工快篩結果全數陰性。華南銀行總行1名內勤員工確診新冠肺炎（COVID-19），因該員同住家人於5月31日確診，該員為照顧家中確診親屬，於6月1日起即自請休假未進入總行大樓辦公，故推斷與總行其它員工並無密切接觸。遠雄人壽1名內勤員工於端午連假期間確診，並經診斷為輕症，已依衛生主管機關指示進行相關處置；該員自6月7日起已居家辦公至今，未與公司人員接觸，該樓層目前已全面淨空，同仁改採居家辦公。電子大廠群創光電（3481）於今(15)日指出，竹南廠有1名外籍同仁於昨(14)日因身體不適就醫，並在今日確診，目前該名同仁已安排入住隔離宿舍進行診治，且公司已追溯該同仁的接觸史，發現他自從6月10日下班後，就未再進過公司，確認其密切接觸者共6名均入住集中檢疫所，並進行為期14日隔離，但公司為謹慎起見，也將對接觸者與同棟樓宿舍同仁進行PCR檢測。中華電信公司（2412）大安服務中心員工因與新冠肺炎確診者有密切接觸，於6/13進行PCR檢測，今（6/14）確診新冠肺炎。中華電信表示，有關確診員工採檢時往前回溯至事件發生期間的足跡與接觸對象，已由疫情指揮中心進行疫調及後續處置；大安服務中心同步於6/13完成清消，惟為謹慎防疫，該服務中心自6/13起將暫停營業一週。公司其他營運與服務提供仍照常進行，請消費者、員工與往來廠商安心。華南銀行信維分行1名員工確診新冠肺炎（COVID－19） ，因華南銀行北北基地區分行目前實施分組居家辧公，該名員工自6月5日起即未進分行上班，故推斷該分行並無密切接觸者。台新金控接獲通報，1名於金控大樓工作的台新投顧同仁確診，已遵照主管機關及本公司防疫規範，於第一時間完成金控大樓消毒，以確保工作環境安全無虞。指揮中心14日宣布京元電新增6位確診者(竹南廠4位本籍員工、銅鑼廠2位移工)。三商美邦人壽接獲通報共有2名員工確診新冠肺炎（COVID-19），兩名人員在同一棟辦公大樓上班，6月初在職場內有互相接觸，6月10日其中一人通報身體不適，經快篩為陰性，但公司即立刻安排將該外勤員工所在之樓層進行深度消毒，整棟大樓也同時全面消毒。三商美邦強調，兩人分別於6月11日、6月12日確診，該公司為顧及該職場所有員工安全，已啟動各項應變措施，包括了解確診員工近期工作活動範圍，職場皆已於第一時間深度消毒完成。中華電信公司台北營運處網維中心一位外勤員工今（13）日經由PCR檢測，確診新冠肺炎。該員因身體不適，於12日快篩陰性，但13日PCR檢測呈陽性。中華電信表示，有關其採檢時往前回溯至事件發生期間的足跡與接觸對象，已由疫情指揮中心進行疫調及後續處置。公司營運與服務提供仍照常進行，亦已強化查修等外勤人員的防護配備，請其確實執行進入室內與離開前的消毒工作。渣打銀行位於民生東路與敦化北路口的台北總部，1名內勤員工篩檢後確診新冠肺炎（COVID-19），該同仁曾於6月4日短暫進入辦公環境，已通知曾與該名員工接觸的相關同仁，自即日起進行隔離並自主健康管理，並建議接受檢測，同時已針對該位同仁工作環境進行徹底清潔消毒，同一辦公樓層的所有同仁亦實施居家分散辦公及自主健康管理。華南銀行位於信義區松仁路的總行大樓2名內勤員工確診新型冠狀肺炎（COVID-19），為保障客戶及員工健康安全，華南銀行已請專業清潔公司進行全面清消，並加強各樓層公共區域包括電梯、安全梯、茶水間、洗手間等各處消毒除菌。合庫人壽今日證實，6日上午11時接獲同仁確診，不過該同仁業務並未面對客戶，且因執行居家辦公，自5/29起即未進辦公室。自述5/28開始不舒服，6/4進行快篩，6/6經衛生單位通知為陽性，已由防疫單位協助進行相關檢疫，目前身體狀況尚佳。該同仁表示家人皆住樓上，自己單獨住一樓套房，有2週以上沒有跟同住家人接觸。元大金旗下子公司元大證券有6名確診新冠肺炎（Covid-19），公司立即主動請相關同仁進行快篩與核酸檢測，症狀輕微的確診同仁已入住防疫旅館進行隔離，公司每日持續給予關懷，運送所需物品，相關疫調待衛生單位調查。台企銀爆出1名總行同仁確診新冠肺炎（COVID-19）的當日，同層樓辦公的所有同仁至醫院快篩結果皆為陰性，不過，後來PCR核酸檢測報告出爐，新增1名同仁陽性確診，總行已加強清消。巧新表示，公司有一名員工，在2021年3月24日入境，並經14天檢疫隔離+7天自主隔離，經採檢陰性後，於2021年4月13日入廠工作。不過這名員工6月10日感冒咳嗽，但並無發燒症狀，帶至雲林成大醫院就診，經快篩出現陽性，PCR檢測CT值31。巧新指出，這名移工確診後，自述2月份在泰國曾經染疫，但已復原，入境後經隔離檢測為陰性，是否屬於復發情形，目前由專業醫師判斷中。土銀表示，1名總行管理部門員工確診新冠肺炎（COVID-19），該行已全面清消；土銀指出，該名員工平時不會與客戶接觸，相關接觸者與同部門員工陸陸續續快篩，首波篩檢為陰性。華南產險目前累計4位外勤確診、泰安產險總公司１位同仁確診，公司對此事極為重視，第一時間為保護客戶及同仁健康安全，降低疫情擴大感染風險，相關確診者已進行篩檢，結果均為陰性。兆豐銀行接獲中和分行1名員工於居家辦公期間，其同住家人的同事有傳出確診，該行員報告主管後，銀行警覺性甚高，即請同仁繼續居家辦公，孰料其同住家人出現發燒症狀於6月2日確診，雖然同仁並無症狀，為關懷同仁健康，分行隨即請同仁進行篩檢，於6月10日確診。新安東京海上產險證實，近期加上6月初最新1例確診，累計染疫人數已4名，不過，辦公場所已全面消毒，相關接觸者已全數居家辦公。臺灣企銀總行1名人資同仁確診，該行立即委託專業廠商進行大樓消毒，並安排同仁進行快篩，目前尚無快篩陽性個案。和泰產險於6月7日午間接獲通報，1名台北城中通訊處內勤人員確診新冠肺炎（COVID-19），該員為無症狀者，經通報1922，由衛生局指派防疫計程車接送其回家居家隔離，而本公司亦即指派人資同仁專責確保該員已依衛生主管機關指示進行相關處置，並且持續追蹤關懷，盡力協助該員度過艱難時刻。中信金接獲通知，旗下子公司中國信託商業銀行2名內勤同仁確診新冠肺炎（COVID-19），其中1名同仁因家人確診於5月21日起居家隔離，另1名同仁亦因家人確診而染疫；公司已針對確診同仁工作之辦公環境完成全面清潔消毒作業，與個案接觸之相關同仁居家辦公及自主健康管理。筆電軸承大廠新日興今天證實，有2名員工確診，而同層樓接觸員工，快篩結果皆呈現陰性；新日興鼓勵公司內未遭匡列、或還沒快篩的員工，可以請3天的公假，自行前往公立醫院進行普篩，並實施AB制分流上班，除維護同仁健康安全，也確保生產線運作，因此對整體業績，不太會有影響。今天新增一名員工確診，目前累計確診人數13人，這位竹南廠員工，為身體不適自行就醫，經PCR採檢後確診。元大銀行1名法金同仁，經「臺灣社交距離」APP通知與確診者有接觸後，自行就醫快篩及進行核酸檢測，查詢檢測結果為陽性；元大銀行表示，除提供該位同仁必要協助外，已依照政府防疫指引執行相關作業，且該位同仁自5月29日居家辦公起即未再進入辦公區域，對營運及業務均未造成影響。中信銀1名內勤同仁確診新冠肺炎（COVID-19），該名同仁因家人確診於6月1日起居家隔離，其工作之辦公環境已完成全面清潔消毒作業，接觸者也居家辦公及自主健康管理。力積電表示，針對一名本國籍員工確診染疫，該員工6月5日短暫進公司隨即因家人確診而返家隔離，期間雖無症狀經PCR檢測於8日結果為陽性，該公司已掌握其感染源與相關接觸史，並採取相應防疫措施，該事件不影響公司營運及出貨，其餘細節基於保護個資不便說明。台積電重要的供應商，無塵室工程大廠漢唐（2404），上星期有1位新竹同仁確診，並傳染給室友，不過，全員篩檢後，僅有一名家住苗栗員工也確診，但這也導致台積電12廠的P8工地短暫停工，漢唐已緊急調度其他工地員工支援，目前施工恢復正常。中信金旗下子公司台灣彩券公司、孫公司中國信託資融公司各有1名內勤同仁確診新冠肺炎（COVID-19），2名同仁已於5月中旬起居家辦公，期間並未接觸公司同仁及職場相關人員。截至目前為止，京元電累計238例（移工200例、本國38例）、超豐15例、智邦案12例（移工10例、本國2例），三大電子廠累計265例。智邦表示，截至今（7）日智邦科技（2345）累計12位員工確診，都已安排接受醫療隔離照顧，目前狀況大致穩定，其中已有1位員工出院休養，面對有公司員工不幸受波及確診，智邦主動擴大預防性防疫措施，包括將在6月初第一階段全面篩檢完成後，隨即啟動定期全面篩檢計畫，範圍擴及同事的家人，如有需要可以由公司安排提供篩檢，確保所有員工能夠在安全且安心的環境下工作。大同公司證實，一名駐外點服務同仁於上周五（4日）晚間11點被通知確診，並於6月5日至防疫旅館隔離。大同表示，該同仁原非為其他疫調之匡列對象，但因公司採行高規格防疫措施控管內部風險足跡，主動要求駐外點服務同仁進行採檢，以降低疫情傳播風險，這名同仁於6月3日進行檢測，6月4日通知確診。超豐電子6日單日快篩了1391人，其中有36人陽性，陽性率到達2.6%，目前快篩陽性者已於隔離宿舍隔離，並採檢PCR。苗栗縣政府公布京元電子的最新PCR採檢結果，一共有195人採檢為陽性，目前已依照症狀分類，且也針對接觸者進行匡列。苗栗縣政府6日上午公布最新快篩結果，京元電子5日篩檢了2496人，其中陽性的有44人。總計這幾天篩檢7106人，陽性103人，陽性率1.45%篩檢1006人，陽性14人，陽性率1.39%，目前快篩陽性者已於隔離宿舍隔離，並採檢PCR。超豐電子傳出有9人確診案例，公司對此低調表示，以指揮中心統一說明為準，沒有正面回應，不過公司將在明(5)日為全公司員工進行快篩，預計利用4天，完成4000名員工的篩檢。（更新：截至5日15:30，依苗栗縣公布，累計確診11人，其中外籍10人、本國籍1人）台達電位在內湖區的陽光大樓總公司，有一名員工於5月29日確診，不過對此公司表示，由於從17號起就分流上班，這名員工最後一次進公司是14號，算下來已經超過兩週沒有進入公司，因此沒有影響。玉山銀今（4）日表示，有1名內勤同仁確診，其工作未接觸顧客，上班皆遵守防疫規範，全程配戴口罩，且未與其他辦公區域同仁接觸，同仁目前無明顯症狀，已居家隔離中。同一辦公區域同仁，玉山銀強調，已實施居家辦公及自主健康管理，相關辦公場域也立即完成清潔消毒，不影響公司營運，將持續關心同仁健康狀況，並提供防疫相關協助。台塑集團證實1六輕員工被家人傳染確診，健康狀況還可以，並指出早已對疫情採取分流上班、異地備援等措施，目前該名員工居家隔離中，台塑集團也針對接觸員工給予居家隔離，同時造冊。京元電全員工快篩第二天，截至昨（3）日晚上11點，已經完成1915人的篩檢，其中陽性反應的有51人。董事長李金恭早上雖對外宣布不考慮不停工，不過考量移工與員工的疑慮，決定今（6月4日）夜班到6月6日的日班各廠區停工2天，機台停機不關電，公司進行全面消毒，常日班下週起將執行分流，分在家上班與公司上班，共分3班每班預計上兩天。\r\n\xa0中華電信（2412）表示，板橋區一位員工經由健保快易通APP得知確診新冠肺炎。該員因身體不適，於6/1快篩陰性，但6/3進行PCR檢測呈陽性。渣打銀接獲通知，一名內勤員工進行篩檢後確診新冠肺炎（COVID-19）；渣打銀行表示，日前已啟動居家辦公，該名員工自5月14日起即在家工作，未接觸其他同仁或客戶，渣打銀行將盡力協助該位同仁度過艱難時刻。台灣銀行表示，確實有兩位員工PCR檢測陽性、CT值高，但感染源還需進一步釐清，或許與住家所在在熱點區有關；已在金山分行啟動「菁英維運小組」，撤離該分行員工，啟動區域聯防機制，強化防疫措施，由支援分行挑選精通業務之行員，進駐提供營運不中斷金融服務。玉山銀行經衛生主管機關通知，土城分行1行員確診新冠肺炎（COVID-19）；截至目前，原分行所有同仁已遵循防疫相關規定進行居家隔離，玉山銀行表示，分行已完成全面清潔消毒，同時啟動防疫應變機制，分行營運不受影響。京元電子2名菲籍員工（案8605、案8606）昨日確診，今(2)天苗栗縣宣布本土個案再加12人，其中案8984、8985及案9120至案9129等12人均為昨2名確診員工的同事、舍友，目前初步判定為移工群聚事件，已經陸續匡列227人，預計今下午全數採檢完畢，初步報告已有26人快篩呈現陽性反應。（更新：截至5日15:30，依苗栗縣公布數字，累計確診53人，其中外籍43人、本國籍10人）永豐投信表示，經由通報機制，一名員工6月1日確診新冠肺炎（COVID-19），該名員工為內勤工作同仁，並未接觸任何客戶，該員在確診前十日即居家未進公司，將持續追蹤與關懷該名員工身心狀況，並提供必要的協助，永豐投信自5月17日起啟動分組居家、異地辦公，目前全員55%居家辦公，同時異地備援作業，公司營運一切正常。大同證實一位同仁確診通知，該同仁因家人染疫而被匡列，已於上週六在防疫旅館隔離中，目前症狀除喉嚨不適外，尚無其他症狀發生。大同表示，確診同仁工作性質為行政幕僚，並無公務外出或對外接洽，平日上班接觸對象單純，目前本公司已完成辦公室、公共區域與空調系統全面清潔之消毒作業，同時調查該同仁於公司內之足跡及接觸史，對於與其有直接接觸之同仁已要求進行快篩，而間接接觸人員則須居家自主健康管理、每日量測體溫回報公司。華泰銀行證實信義分行1行員篩檢陽性，該行員因孩子保母確診，已於近日進行快篩，目前篩檢結果呈陽性。紡織大廠儒鴻(1476)證實苗栗後龍工廠有1名員工確診新冠肺炎，該員工是周日（30日）做PCR確診，工廠已於周一（31日）進行消毒、辦公室也一併消毒，並匡列與其有來往的20多名密切接觸者，進一步做PCR篩檢、在家(宿舍)進行14日自主隔離，而染疫員工目前在台北接受治療。儒鴻指出，工廠一直沒有停工，實施分流上班，大部分也都自動化了，所以這次員工染疫對於生產、營運，財務沒有太大影響，確診員工的部門的工作，也透過發包方式繼續銜接。京元電表示，公司有2名外籍員工確診COVID-19，該2名員工已依相關單位指示進行隔離及後續處置，本公司將持續關切並提供相關諮詢與協助，公司已立即匡列密切接觸之同仁，並已即刻依本公司防疫小組作業程序，採取必要的居家健康管理及相關防疫措施，提供外籍員工一人一室進行隔離，協助後續採檢之安排。台灣銀行南門分行兩員工確診新冠肺炎（COVID-19）、1位核酸檢測(PCR)陽性；台銀指出，其中1位行員家屬與確診者搭乘同班船從馬祖回到基隆，自行前往快篩呈現陽性，疑似確診，惟醫師告知CT值偏高幾乎不具傳染力。該分行接獲員工通報，積極面對疫情，立即啟動防疫應變機制，要求該員及與其較密切接觸之員工居家辦公。同時，採取分組輪流上班，且進行行舍全面高規格消毒，並要求所有員工進行快篩且加強自我健康管理，於28日獲知所有分行員工快篩結果皆為陰性。然周末時，該分行另有員工接獲通知核酸檢測PCR為陽性，據了解該員工之家屬居萬華，近期曾回萬華與家人共餐，初步研判應為外部不同感染源。合庫銀表示，接獲北士林分行通報該分行清潔膳食張姓承攬商，經檢疫後在5月29日確診新冠肺炎，該分行立即於5月30日(日)請專業清潔廠商進行分行全面消毒作業，並於5月31日完成21名員工快篩，結果均為陰性，同時於營業廳門口張貼公告，告知客戶已妥善處理分行營業廳環境消毒及分行同仁均依規強化自主健康管理等事項，並請客戶確保維持社交距離，降低接觸感染風險。工業電腦大廠研華今日證實林口園區新增1名員工確診，目前累計共4人。研華表示，今日公司接到通報，但由於該名同仁上周都沒進公司，因為他的父母確診，他跟著去採檢PCR 2採陰，後來因為去醫院照顧家人，又出現症狀可能感染，再次去採檢才發現是陽性。沒有匡列問題，也未影響營運，感染源不在公司。半導體晶圓廠精材證實1位員工確診COVID-19。該員工依相關單位指示進行隔離及後續處置，精材將持續關切並提供相關諮詢與協助。彰化銀行晴光分行增1名員工確診、1名員工快篩陽性，其中確診員工自27日起即已居家上班，未再與客戶及同仁接觸。另，針對快篩陽性者已匡列密切接觸者居家上班，並為確保分行環境安全已再度進行全面清潔與消毒。花旗（台灣）銀行敦化分行1位行員以及另1名在其他辦公大樓內勤同仁確診新冠肺炎（COVID-19），為保護員工及客戶健康，花旗銀行在接獲通報當日，立即採取多項緊急措施，包括第一時間進行分行及辦公場所全面清潔與消毒作業，通知相關接觸同仁居家辦公並做好自主健康監測，同時提供同仁關懷及協助，目前同仁身體狀況良好。永豐銀行表示，經接獲主管機關通報，得知位於新北市的永豐銀行三重分行2名員工，經檢疫後確診為新冠肺炎陽性，為維護同仁及客戶健康、降低感染風險，已針對辦公區域、營業廳全面消毒，並安排最適有效人力進駐，以維持業務正常，落實營運不中斷，做到「防疫最優先、員工最重要、服務要持續」三大目標。中國信託金融控股公司今（30）日接獲通知，旗下孫公司中國信託資融公司（簡稱「中信資融」）1名內勤同仁確診新型冠狀病毒（COVID-19）。截至今日為止，中國信託商業銀行有3名同仁、台灣人壽保險公司有3名同仁、中國信託資融有1名同仁，合計7名同仁確診。上海商銀今（29）日接獲通知，證實一名內勤員工確診，該員工未與客戶接觸，上班均依規定全程佩戴口罩。目前該名員工正依照衛生主管機關指示進行相關治療，該行亦持續追蹤與關懷該名員工的情況，並提供必要的協助。上海商銀指出，在接獲通報當日，立即採取各項緊急處置措施，包括立即針對分行完成全面清潔與消毒作業，並通知相關接觸同事居家上班，並做好自主健康監測，同時啟動員工關懷機制，積極追蹤並關心相關人員的健康狀況。截至目前，上海商銀染疫人數為兩名。元大金子公司元大銀行一名內勤同仁，於5月22日察覺健康狀況有異就醫，後續進行核酸檢測，5月28日經查詢檢測結果為陽性。除提供該位同仁必要協助外，元大銀行第一時間已依照政府防疫指引執行相關作為，該員因工作性質單純，無跨樓層區域業務往來，對營運業務未造成影響。陽信銀行石牌分行員工確診案例是在5月中旬就已發生，與其密切接觸同仁居家隔離也快滿14天，皆無出現症狀，將於本週六（29日）解除隔離。南山人壽表示，確診人員為南山人壽外勤業務夥伴，該員於5月26日晚間通報確診，目前已依衛生主管機關指示進行相關處理，公司會持續關懷及提供需要的協助。南電（8046）今日發布重大訊息公告，公司有一名休假中員工確診COVID-19，目前員工已依相關單位指示進行隔離及後續處置，公司將持續關切並提供相關諮詢與協助。欣興表示，山鶯廠區有位同仁受到全國各級學校停課影響，於5月18日起申請防疫照顧假，這名員工最後進入公司工作的日期為5月17日，後因身體不適，經醫院安排於5月23日進行快篩與核酸檢測，5月25日確診，屬於輕症，目前於專責醫院治療中，該同仁家屬至今無症狀。和碩有一名員工因身體不適，於5/26至醫院進行檢測，5/27得知確診。該員工已遵照政府所頒訂的防疫規定，進行自我隔離，目前體溫正常，後續持續進行健康觀察。和碩也表示，這名員工最近一次進公司日期為5/18，後續上班均採居家辦公；為確保工作環境安全及同仁健康，公司已匡列並通知該員工5/13-5/18於辦公場所的近距離接觸者實行居家隔離，並請專業消毒廠商於5/27晚間針對辦公區域全面消毒，公司營運不受影響。中華電信公司今（28）日證實，北區分公司台北營運處客網中心一名外勤員工接獲內湖健康中心通知，確診新冠肺炎，該員於5月24日因身體不適進行快篩，公司接獲該員快篩陽性的通報後，即進行辦公場域清潔消毒與相關人員執行自我健康管理等措施。資誠（PwC Taiwan）今(28)日傳出員工確診，該員工因同住家人確診，接受採檢後今天確認染疫。該員工自5月起沒有到客戶端工作，資誠也已匡列與其接觸的21名人員，進行預防居家檢疫。中信金接獲旗下子公司台灣人壽2名內勤同仁確診新冠肺炎（COVID-19）；公司已針對確診同仁工作之辦公環境完成全面清潔消毒作業，2名內勤同仁各自接觸的同一辦公樓層所有同仁全數實施居家辦公及自主健康管理；中信金呼籲同仁及客戶多注意自身與家人健康，身體若有不適，請儘速就醫，避開所有接觸感染風險的機會，保護自己、家人、同仁與客戶的健康。日月光投控晚間指出，中壢廠有一名員工確診，員工從16日最後上班日起，配合公司防疫政策居家自主健康管理，並未進入廠區或與任何員工接觸。不過中壢廠區確保公司整體環境安全，仍以最高規格進行環境消毒工作。法國巴黎人壽表示，在台分公司前已匡列隔離追蹤之另名約聘同仁於5月23日（週日）新冠肺炎（COVID－19）採檢結果為陽性，該名約聘同仁工作樓層與首名確診員工相同，且目前症狀輕微，已居家隔離且休養中，公司也將持續關懷並提供必要之協助。台中銀行指出，於5月25日晚間接獲通報知居住台北市1名員工確診新冠肺炎（COVID-19），確診者是台北市大同分行內勤員工，工作上未接觸客戶，且自5月20日起已居家辦公，研判係受同住確診父親所感染；為維護同仁及客戶健康並降低感染風險，該分行已張貼公告周知客戶，並請專業消毒公司於5月26日上班前完成全面性清潔消毒，與確診者曾接觸之人員自5月26日至6月8日全數居家自主健康管理，另調派備援組及其他分行人力支援，維持該分行持續營運不中斷，同時對確診同仁提供最大協助，也請該分行所有同仁接受採檢，相關費用由行方負擔。日盛證券景美分公司有一名內勤同仁上週因身體不適，經篩檢後於26日確診為陽性，日盛證券表示，公司第一時間啟動防疫措施。由於該名同仁業務較單純，這段期間沒有接觸到外部客戶，公司依衛生主管機關指示進行相關處置，且通報證券主管機關。另外，為確保員工健康安全，公司已通知該分公司相關同仁，留在家中自主健康管理，並陸續進行核酸檢測。營業處所當日已安排專業消毒廠商執行清消作業。公司已啟動備援機制，安排最適當人力，確保景美分公司營運不中斷。元大金接獲旗下子公司元大期貨1名同仁於5月26日，經衛生主管機關告知確診新冠肺炎（COVID-19），該員為內勤資訊人員，無跨樓層業務往來，且該員為公司擴大分流辦公後之首批居家上班人員，自5月15日後即未曾進公司。元大期貨接獲員工確診通報後，已提供員工必要協助，同時也依政府防疫指引完成應變措施，營運未受影響。中信金今日接獲旗下子公司中國信託商業銀行1名內勤同仁確診新冠肺炎（COVID－19）；截至今日為止，中信金指出，中國信託銀行有3名同仁、台灣人壽保險公司有1名同仁，合計4名同仁確診；為保護同仁安全及避免感染風險，公司已針對確診同仁工作之辦公環境完成全面清潔消毒作業，同一辦公樓層的所有同仁全數實施居家辦公及自主健康管理。中國信託金控呼籲同仁及客戶多注意自身與家人健康，身體若有不適，請儘速就醫，避開所有接觸感染風險的機會，保護自己、家人、同仁與客戶的健康。板信銀行指出，樹林分行1名同仁5月16日出現疑似感染症狀，自5月17日起即未進入分行，本行於5月18中午接獲該同仁確診新冠肺炎通報，該同仁症狀輕微，目前在集中檢疫所由醫護人員持續照護中，本行亦同時關心提醒其親友注意身體狀況；另本行也立即依照政府規定啟動應變機制及備援作業，該分行全部同仁自5月18日起進行居家隔離14天，並加強自我健康監測及管理。本行除上述之防疫管理措施，並且都遵循主管機關指示防疫相關資訊及因應措施，若接獲衛生單位相關訊息，會立即通知並協助相關人員採取必要措施。王道銀行指出，總部1位內勤人員無接觸客戶，自5月18日起便因身體不適開始請病假和居家辦公而未再進入辦公室，5月23日獲醫院安排篩檢，篩檢結果為陽性，並於5月25日核酸檢測後確診；本行於5月23傍晚獲知確診員工初步篩檢結果後，即已完成總部大樓全面消毒，隔日起原於該樓層上班之員工全數採居家辦公；此外，本行亦已確認其餘行內接觸者，並通知其接觸者皆採居家辦公。總部大樓其他不同樓層的同仁則維持原居家辦公與辦公室辦公之分流規劃，並配合進行自主健康管理。美光證實一名位於台中廠區的團隊成員於5月24日確診感染新型冠狀病毒 (COVID-19)，我們已立即採取措施釐清近距離接觸者並要求這些團隊成員居家隔離，同時針對該名團隊成員的足跡路徑進行全區域消毒。台灣廠區的營運及產能並未受到該團隊成員確診新型冠狀病毒影響。台積電繼22日宣布一員工確診後，今(26)日再傳第二名確診，不過台積電表示，這名員工目前症狀輕微，也不影響公司營運。公司防疫委員會也即刻追溯該員接觸史，並擴大匡列其近距離接觸者約10餘人，即刻進行居家隔離及自主健康管理。台積公司將每日監測同仁健康狀況並提供必要之協助，以利後續追蹤。元富證券今日證實有員工確診新冠肺炎，元富證券表示，該員工為內勤同仁，且業務範疇相對單純，不會接觸到客戶。元富證券已就該員工所屬單位進行全面清潔消毒作業，並要求與該員工互動過之員工全部居家辦公，其他員工亦須加強自主健康管理，採最低人力運作，公司將持續密切關懷員工健康狀況。日盛銀在5月24日當晚接獲土城分行1員工確診，當天晚上緊急進行分行大消毒，隔天一早，又啟動第二次清消，該名確診同仁是分行內勤，工作性質單純，沒有接觸到客戶，目前分行居家自主管理，公司也安排篩檢，費用由公司負責；至於該分行，已採備援人力維持營運不中斷。\r\n\xa0華南銀行中崙分行員工經衛生主管機關通知確診，為保障客戶及員工健康安全，該分行已請專業清潔公司於110年5月25日晚間進行全面清潔消毒；另外，依照中央流行疫情指揮中心規範，已匡列與確診者有密切接觸之員工進行居家隔離，該分行其他員工亦需加強自主健康監測管理。客戶仍可正常入該分行辦理相關業務，或可至鄰近之東台北分行、忠孝東路分行辦理。凱基銀行表示，5月25日接獲行員確診新冠肺炎（COVID-19）的確診通知，基於維護客戶健康及安全考量，已於5月25日立即完妥行舍全面防疫消毒，並安排全數板橋分行同仁自26日起全數居家隔離14日，目前板橋分行照常提供服務，客戶也可至鄰近新莊分行接洽辦理業務，也鼓勵客戶多多使用便捷的數位化服務。花蓮縣政府衛生局召開記者會，表示家住吉安鄉、在花蓮市中正路遠傳電信門市服務的25歲女性確診，她在5月17日接觸來自新北市板橋區的同學及同學母親，18日上班時又服務一名自稱曾發燒就醫的新北市顧客，23日她發燒就醫，24日核酸檢測陽性確認感染。台北富邦銀行接獲桂林分行1位代班警衛確診，隨即安排全分行的行員進行快篩，快篩結果均呈陰性反應，北富銀強調，將持續關心員工健康狀況，並嚴格落實各項防疫措施，確保客戶及同仁健康安全。富邦人壽新北市新莊1名業務員因同住親屬確診，近日也有輕微發燒， 5月23日經快篩結果陽性，確診罹患Covid-19新冠肺炎，其所屬職場已完成清消作業，也已通知近兩週曾接觸人員，應加強自主健康監測管理，此事件不影響公司營運與客戶服務，並持續採取最審慎之作為迅速因應。彰化銀行獲悉南港科學園區分行一名員工確診，該行即刻啟動應變措施，與該確診者同單位員工實施居家上班與自主健康管理，並完成分行全面消毒，以維持營運不中斷。國泰世華銀行1位南港分行同仁，於5月24日(週一）通報確診新冠肺炎（COVID-19），該行員於5月22日（週六）通報同住家人快篩陽性後隨即進行居家隔離，並於5月24日（週一）經篩檢後確診。該員工作期間皆有遵守防疫規定，全程配戴口罩、定時量體溫，並進行手部清潔消毒。\r\n\xa0元大金子公司元大證券1名同仁接獲衛生主管機關通報確診。該員業務單純，經查未接觸客戶、亦無跨樓業務往來事項。在個人通報疑與確診者接觸時，相關防疫作為均已依政府防疫指引完成，對營運並無任何影響。金寶旗下子公司新世代機器人暨人工智慧股份有限公司，今(24)日接獲通知，一名居住於中和的深坑廠區同仁，經主管機關通知為確診，該同仁進入辦公室時間為上周二5月18日，公司已針對相關廠區進行全面消毒。星展銀行（台灣）獲報一名員工採檢新冠病毒確診，由於星展超前部署，部分業務及後勤部門自3月起已實施分組居家辦公，該名確診員工為居家辦公者，因此無須匡列其他員工，也不影響公司正常營運。此外，星展也接獲清潔公司通知，一名外派至某分行的清潔人員也傳確診，經獲報後同樣立即對相關辦公處所進行消毒，而該清潔人員未與行員有密切接觸，因此請行員進行自主健康管理。遠東商業銀行指出，本行於5月20日接獲該行員居家隔離通知時, 即於當日完成該分行行舍的全面清潔消毒作業，該分行其他同仁則全部實施居家辦公及自主健康管理。本行並指派護理師每日關懷受影響員工之健康狀況及提供防疫衛教資訊，另安排專業醫師線上提供諮詢。富邦人壽表示，基隆市 1名業務員近期無旅遊史也無接觸史，5月14日起身體不適，主動安排進行PCR核酸檢測，5月22日接到篩檢結果陽性，確診罹患Covid-19新冠肺炎，其所屬職場已完成清消作業，也已通知近兩週曾接觸人員，應加強自主健康監測管理。光寶科技表示，經內部通報系統接獲內湖總部大樓一名同仁經 CDC 通知為確診，目前為輕症。該員工最後進入公司時間為 5 月 14 日，此前相關廠區接觸者已安排居家辦公並進行自主健康管理，未有外部客戶接觸史。光寶科技獲通報後即針對確診員工工作場域及公共區域加強消毒，不影響公司營運。為保護個資並遵循法規，相關細節皆以政府公開資訊為主。仁寶電腦表示，內湖總部大樓有一位同仁於5/22接獲通知為PCR檢測陽性。該同仁5/1起即休假在家未進辦公室，但公司為求謹慎，已通知相關接觸同仁自5/24起居家上班兩週，並加強各棟大樓的清潔消毒，及相關防疫措施。國泰世華銀表示，1位西門分行同仁於5月20日（四）因身體不適，經篩檢後確診新冠肺炎（COVID-19），基於保障客戶及員工健康安全，本行隨即依衛生主管機關及集團防疫作業規範，於當日完成行舍消毒作業，與其接觸之同仁於5月21日（五）全數進行居家隔離，並啟動分行備援機制，確保營運不中斷。而後經篩檢，該分行其餘同仁全數均為陰性，健康無虞，並將持續落實自主健康管理。台灣銀行證實北投分行1位工友確診，居住地在三重，由於工作事務流動性高，目前公司正了解有無其他足跡以及其他接觸者，但已進行兩次嚴格清消。法國巴黎保險集團在台分公司有同仁新冠肺炎（COVID-19）採檢結果為陽性，該名同仁自5月20日起身體出現不適後開始休病假，並送至醫院接受妥善治療，公司也將提供必要之協助。友達一位新竹廠區同仁，5月20日出現呼吸道症狀至醫院進行採檢，今日經檢驗結果確認為陽性，同仁目前於家中等候至醫院治療，公司將持續關切並提供相關協助。友達表示，5月中已啟動分組居家辦公，該同仁於5月14日返回台北住所後，迄今未曾返回廠區內上班。為保障同仁安全，公司除了對公共區域加強消毒，該確診同仁工作樓層採取清零原則加強清消，同樓層的所有同仁自即日起進行居家辦公。中信金旗下子公司中國信託商業銀行1位內勤同仁確診新冠肺炎（COVID-19）；中信金指出，為保護同仁安全及避免感染風險，公司已針對該位同仁工作之辦公大樓完成全面清潔消毒作業，而同一辦公樓層的所有同仁亦全數實施居家辦公及自主健康管理，相關環境消毒衛生安全及人員防疫關懷管理，均依標準程序進行中，確保同仁與客戶的健康。代工大廠廣達（2382）今日表示，昨日收到通知，表示林口總部員工確診，目前已經通知總部所有員工在家上班3日，總部大樓與林口地區工廠也會進行全面消毒，目前了解該員工上周僅1日進入辦公大樓，且是單獨工作間，並未有其他接觸員工。玉山金旗下子公司玉山銀於今（23）日下午獲悉本行新北三重地區有同仁確診，該個案為內勤同仁，非分行也没有第一線接觸外部顧客，上班全程配戴口罩，且未與其他辦公區域同仁接觸，同仁目前無明顯症狀，已居家隔離中。台灣大哥大今日宣布，1名門市員工於昨日（22日）深夜確診新冠肺炎。台灣大表示在昨晚23:50接獲同仁自主通報，立即關閉三重區五華門市及另兩家有接觸史之門巿，進行全面消毒，並要求三家門市員工進行篩檢，即日起居家檢疫至6月2日，隔離期間將正常給薪，公司也將提供同仁相關協助與關懷。華南銀昨（22）日晚間表示，經衛生主管機關通知南勢角分行1員工確診，為保障客戶及員工健康安全，該分行已請專業清潔公司進行全面清潔消毒。第一銀行今（23）日表示，昨晚接獲南京東路分行通報一名居住在台北市萬華區的行員確診，一銀表示，在中央流行疫情指揮中心5月15日宣布提升雙北市疫情警戒至第三級後，為強化防疫措施，該員因居住萬華地區，依行方通知自5月17日起居家辦公，因此過去一週未與客戶及行員接觸，且該辦公場域每日均落實環境清潔與消毒，並在5月22日安排專業清潔公司進行消毒，以維護客戶及行員安全。工業電腦大廠研華 (2395-TW) 證實林口園區有員工確診，且有2名員工接觸產生症狀，目前正在等待快篩結果，相關區域已進行消毒，目前已通知確診者樓層所有員工，下周起在家工作至5月28日。世界先進公司今(22)日證實，日前公布之桃園三廠新冠肺炎快篩陽性的同仁，於今日接到政府通知其PCR採檢結果為陽性。該名同仁症狀輕微，目前正在檢疫隔離中；並將依政府規定，於檢疫隔離結束後，再進行七日的自主健康管理。台積電一員工確診COVID-19。台積電聲明表示，該員已入院進行妥善診治，目前症狀輕微，公司將持續關切並提供相關諮詢與協助。台積電強調，第一時間追溯公司內該員接觸史，確認其曾近距離接觸者約10餘人，亦於當日離場並進行為期十四日居家隔離，目前皆無不適症狀。公司將持續每日監測隔離者健康狀況並提供必要之協助，以利後續追蹤。另已針對該員工作場域及公共區域加強消毒。此事件不影響公司營運，台積公司亦會持續積極配合政府防疫政策，強化防疫作為。為保護個資並遵循法規，相關細節皆以政府公開資訊為主。富邦人壽新北市一名業務員，因其同住公婆兩人確診罹患新冠肺炎，該員工身體無症狀，為求謹慎進行快篩檢測，5月21日結果出爐呈現陽性確診，其所屬單位立即全面完成清消作業。中華郵政證實，漢中街一名窗口人員確診，不過詳細疫調尚不清楚。中華郵政累計至今已有6人確診，包括總公司內勤、台北快捷股人員、郵件處理中心人員、台北金南郵局窗口人員、信義投遞股人員。而信義投遞股確診人員女兒則於中山投遞股從事投遞郵件等外勤作業，今日也將進行採檢。中華電信公司（2412）22日證實台北愛國東路行動通信大樓一位內勤員工經快篩檢測新冠肺炎呈陽性反應，行通分公司依照疫情指揮中心的規範進行相關處置，即刻進行該棟大樓全面清潔消毒並通知在該棟辦公的全體人員。而先前也證實總公司委外機電人員經快篩檢測新冠肺炎呈陽性反應，目前已經依照疫情指揮中心的規範進行相關處置，立即進行清潔消毒，並將利用週末假日再進行第二次消毒。南亞科技公司今(21)日表示有一名員工確診COVID-19，員工同住親屬於5月15日確診，員工於同日進行居家自主健康管理，   已於第一時間進行全面預防性消毒，並立即匡列密切接觸之同仁，採取必要的居家健康管理及相關防疫措施，防止可能的疫情擴散。新光銀行則表示，在18日經獲報分行員工快篩陽性，經21日核酸檢測正式確診新冠肺炎；為維護員工及客戶健康，獲報當日即已完成該分行全面消毒，也安排分行相關同仁進行核酸檢測，結果皆為陰性，並安排最適有效人力進駐，以維持正常營運及服務效能。中信金今（21）日傍晚聲明，接獲通知，旗下子公司中國信託商業銀行、台灣人壽保險公司各有1位同仁確診嚴重特殊傳染性肺炎（COVID-19），為保護同仁安全及避免感染風險，立即針對同一辦公樓層同仁實施居家辦公及自主健康管理，並於辦公大樓進行全面清潔消毒作業，相關工作接觸者目前健康狀況良好。精誠資訊證實子公司在古亭辦公室有一員工於20日確診，精誠已安排同一地點，與其有接觸的10位員工進行篩檢，正等待結果。精誠表示，15日已針對所有雙北辦公室進行消毒作業，17日起也實施分組、分流、異地辦公和居家上班，各辦公室上班人數不多，且都被要求戴口罩上班。員工的篩檢也都由公司出錢，有健康管理師收集每天員工健康情況。辦公室消毒要三天後才能再用，所以下週一才會再討論辦公室啟用情形。先前和碩公布一名員工確診，和碩今表示，正式獲得馬偕醫院檢驗報告，表示檢驗結果是陰性，也發出內部信函告訴員工，同仁被誤診，現在已經沒事。代工大廠緯創（3231）一名員工確診新冠肺炎，緯創今（21）證實有一名同仁昨日接獲確診通知，根據公司了解，這名同仁近期並沒有出差，而最後進辦公室的時間為上周五，目前沒有匡列接觸其他人員，而其所在的樓層與電梯階消毒完畢。晶圓代工廠世界先進公司今（20）日公布，桃園晶圓三廠一位同仁日前因收到政府發送的新冠肺炎警示簡訊，而自行至快篩站做新冠肺炎篩檢，17日得知快篩結果為陽性後，隨即被送往檢疫所進行14天的隔離，目前正在隔離中；送往檢疫所的同時，該名同仁亦進行PCR檢驗，但檢驗結果尚未公布，是否確診需待衛福部疾管署正式公告。國泰金今（20）證實&                                ", "tag": ["確診", "同仁", "該員", "疫情", "肺炎", "服務中心", "大廠", "防疫", "中華電信", "大安", "總行", "密切接觸", "科技業", "股王", "大立光", "企業", "京元電", "南亞科", "醫院", "治療", "消毒", "健康管理", "三重", "分行", "本行", "金融業", "端午", "衛生", "電子", "外籍"]}
{"url": "https://www.ettoday.net/news/20210622/2013220.htm", "title": "林俊傑曝「演唱會黑科技」現場同步　陶晶瑩：拿電蚊拍也可以 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者林彥君／台北報導疫情肆虐，陶晶瑩主持的《陶口秀》改以「雲錄製」，首集邀請金曲歌王林俊傑（JJ）、金曲歌后魏如萱（娃娃），暢聊疫情期間的喜怒哀樂。「行走CD」林俊傑爆料，因為疫情關係，前陣子演唱會表演服，褲子竟然穿不下，後續只能更努力控制飲食及體重。疫情期間林俊傑沒閒著，正在籌備線上演唱會，他也曝光最新黑科技聖所手環，只要購買演唱會，即可以獲得手環，不論在哪裡觀看演唱會，手環都會同步演唱會現場而有所變化，陶晶瑩打趣說：「如果沒搶到手環，拿電蚊拍跟著揮舞也可以。」魏如萱的演唱會2度延期，她感嘆：「好可惜！準備新歌及好聽的歌曲，都無法與大家分享。」也爆料自己的創作靈感都來自甜食，有助於激發更多好聽的歌曲。喜愛電競遊戲的JJ靠在家打電動，來抒發自我壓力；而娃娃也上網看食譜，學做炊飯及馬鈴薯燉肉，老公小孩都讚不絕口，也會陪著小孩看漫威電影；而陶晶瑩表示她靠上網看挖耳屎、擠痘痘影片來紓解自己壓力，讓歌王歌后聽聞，大喊：「啊！好可怕，我不行！」節目23日晚上8點播出。", "tag": ["演唱會", "疫情", "林俊傑", "歌后", "魏如萱", "娃娃", "歌曲", "陶晶瑩", "首集", "金曲歌王", "台北報導", "金曲", "林彥君", "褲子", "飲食", "打趣", "感嘆", "新歌", "主持", "甜食", "電競", "食譜", "痘痘", "歌王", "節目", "好聽", "前陣子", "穿不下", "努力控制"]}
{"url": "https://www.ettoday.net/news/20210622/2013218.htm", "title": "NBA分區冠軍賽　ELEVEN主播大預測挺太陽、公鹿 | ETtoday運動雲 | ETtoday新聞雲", "body": "體育中心／綜合報導2020-21賽季NBA分區冠軍賽開打，ELEVEN體育一台直到冠軍賽都會帶來每場的轉播服務，跟著球迷一起見證紀錄跟精彩時刻，西區冠軍賽第一戰，鳳凰城太陽以120比114在自家主場力剋洛杉磯快艇，太陽隊也迎來季後賽的八連勝，23日早上9點將進行第二戰。東區方面，密爾瓦基公鹿跟亞特蘭大老鷹皆把7戰打好打滿才獲得晉級，東冠首戰戰將會在星期4早上８點30分於公鹿主場進行。針對今年賽季誰能拿到冠軍賽門票，ELEVEN體育家族全體主播跟記者一共８位：陳雄威、黃奕傑、張鎮麟、陳捷盛、石屹軒、徐莉婷、林淳霈、王裕賢也進行大預測。西區部分，太陽擁有７張壓倒性的票數，原因之一就是布克（Devin Booker）的再進化，證明個人能力可以帶領球隊贏球，並且保羅（Chris Paul）雖然確診新冠肺炎，但身體狀況不錯，太陽又有強大的醫龍團隊，保羅預估最快G3可以回歸。快艇方面，即便核心球員「雷納德（Kawhi Leonard）因為十字韌帶受傷復出之路不樂觀，但主播石屹軒認為即便如此，快艇依然有可能拿下勝利，原因是快艇在季後賽對獨行俠跟爵士的時候，都克服0比2的晉級劣勢，並且季後賽經歷也較為豐富，因此可能會辛苦的以４比３拿下西區冠軍。東區部分，公鹿也被多數看好能夠邁向總冠軍，因為公鹿雙塔「字母哥」安戴托昆波（Giannis Antetokounmpo）跟羅培茲(Brook Lopez)威力十足，在第二輪能擊敗籃網也讓公鹿士氣大振。身材條件跟季後賽經驗也以公鹿佔得上風，並且老鷹要抵擋字母哥的進攻恐怕是個難題，除非鷹王楊恩(Trae Young)能有超級表現。自然散發女神味", "tag": ["公鹿", "季後賽", "冠軍賽", "西區", "快艇", "東區", "老鷹", "晉級", "主播", "太陽", "保羅", "賽季", "拿下", "轉播", "球迷", "連勝", "密爾瓦基", "體育中心", "亞特蘭大", "首戰", "戰將", "門票", "開打", "黃奕", "球隊", "贏球", "確診", "肺炎", "預估", "核心"]}
{"url": "https://www.ettoday.net/news/20210622/2013138.htm", "title": "恐怖吃人洞畫面曝！雨彈狂襲山區道路崩毀　他神預測喊停打疫苗 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者吳世龍／高雄報導受滯留鋒面及西南風影響，高雄市各地區於21日凌晨起下起豪大雨，那瑪夏區青山巷道路也因連日豪雨，路面出現塌陷，所幸警方巡邏時發現放置三角錐及拉起封鎖線警示，目前雙向管制避免發生意外。六龜分局達卡努瓦派出所員警21日中午執行巡邏勤務時，突然發現那瑪夏區青山巷道路距青山社區前300公尺處的道路，因連日豪大雨的沖刷，竟有路面塌陷的情形，且面積約一台自小客車的大小，深度約110公分左右，因青山巷道路是那瑪夏區達卡努瓦里與嘉義縣阿里山鄉的主要聯外道路，員警不敢大意，立刻放置三角錐及拉起封鎖線警戒，並雙向管制禁止人車通行避免發生意外。而原本22日在那瑪夏區達卡努瓦里民生教會要進行第二波長者疫苗施打，高雄市政府根據中央氣象局預報顯示，高雄山區降雨量為200至340毫米，於21日晚間宣布六龜區、甲仙區、茂林區、桃源區、那瑪夏區等地22日停止疫苗注射作業，防止長者前往時發生危險。", "tag": ["那瑪夏區", "巡邏", "封鎖線", "員警", "長者", "青山巷", "達卡", "高雄市", "警方", "高雄報導", "派出所", "勤務", "青山", "自小客車", "嘉義縣", "民生", "教會", "疫苗", "施打", "高雄市政府", "中央氣象局", "預報", "高雄", "山區", "塌陷"]}
{"url": "https://www.ettoday.net/news/20210622/2013151.htm", "title": "蘋果WatchOS 8的11項實用功能搶先體驗！　7月開放測試 | ETtoday3C家電新聞 | ETtoday新聞雲", "body": "特約記者洪聖壹／綜合報導蘋果第7代Apple Watch的傳聞滿天飛，消息指出邊框更窄、機身設計由圓潤改為平整，不過這都只是「傳聞」，很確定的是蘋果新的穿戴作業系統 WatchOS 8，迎來許多新功能，本篇透過實測提供給大家參考。這次 WatchOS 8 多了「太極」和「皮拉提斯」全新的體能訓練類型，兩項運動都會在運動過程偵測⼼率，提供使用者精確的數據檢視。這是記者認為修改的比較多的地方，在 watchOS 8 中，全新的「正念」app 整合了「呼吸」跟全新的「反思」，記者實測，啟用「呼吸」功能的時候，手表同樣會震動，但是動畫做了修改，而全新「反思」則是提供一分鐘的專注練習，讓你在反思的過程中，穩定心情，過程中沒有任何動畫。這項功能也是同步自 iOS 15 而來，Apple Watch 可以協助追蹤睡眠時間、心率和血氧值等健康指標，而這次更新的 watchOS 8 會透過追蹤睡眠呼吸頻率，也就是每分鐘呼吸次數，讓使用者更深入地了解自身的整體健康狀況，這項功能是利用 Apple Watch 內建的加速度感測器偵測睡眠時的呼吸頻率，而且支援家人共享，因此透過這項功能就可以追蹤家人的健康狀況。根據 Apple 公司介紹，WatchOS 8 的「照片」表面除了加入濾鏡之外，可以將 iPhone 所拍攝的照片當中的人像照片利用沉浸式的多層次效果、智慧臉部辨識，讓使用者轉動表冠來呈現家人的頭像，並且提供 Share Sheet 功能，讓使用者可以把好看的回憶照片以訊息或者郵件分享。記者還發現，每年的彩虹表面被整合成一個「彩虹」選項，許多表面也加入新的說明文字，並且多了許多自訂選項，像是「正數計時」、「GMT」等表面可以透過最底下的新增符號。而記者比較喜歡的是自 WatchOS 7 就有的「專業計時碼表」，進入編輯之後，除了可以選擇「視距儀」、「60秒」、「30秒」、「6秒」、「3秒」等五種不同時間刻度。顏色方面也同樣可以自訂喜歡的樣式。以記者使用一年來說，會選擇溫度、噪音、天氣跟音樂這四個做為基礎配置。至於全新的「呼吸」表面，提供了一個全新表面共計 4 種表面可以選擇，非常適合平日休閒依照心情套用，提醒自己要停下腳步、適度調整呼吸。WatchOS 8 把先前的搜尋功能當中的分享位置、分享聯絡人選項加入了全新的「聯絡人」功能當中，而且原本的「訊息」功能介面也做了更簡潔的變化，如此一來使用者就可以快速點選要找的聯絡人，然後傳送訊息、貼圖給朋友。如果在運動過程中想要添加或者分享聯絡人卡片，也可以直接在「聯絡人」功能當中直接使用。這次 WatchOS 8 還把原本的尋找 App 做了拆分，分為「尋找裝置」跟「尋找物品」兩大功能，前者很明顯是針對原本的 iPhone、iPad、Mac 等 Apple 自家的產品進行尋找配置。後者則是針對「飛蘋果但是加入尋找功能的產品」做了尋找配置，兩者功能都一樣，可以使用 Apple Maps 來協助導航尋找物品，也支援找到物品的震動提醒。這次新增了多種計時器，使用者並能利用 Siri 為計時器添加特定標籤（如「洗衣計時器」或「烹調計時器」等，好比說氣炸鍋定時 7 分鐘，這時候可以在 Apple Watch 同步設定 7 分鐘來提醒自己該過去翻面等等。WatchOS 8 可以與 iPhone 手機當中的「錢包」功能連動，跟交通卡一樣，只能選擇在手機使用還是在 Apple Watch 手表上使用二選一，全新的 watchOS 8 作業系統更新之後，支援 UWB 技術的 Apple Watch Series 6 將提供車鑰匙功能，不過目前只有 BMW最新車款開放支援。但是有個實用功能就是 WatchOS 8 在秋天推出正式版之後，可以與 HomeKit 結合，讓手表也可以解鎖住家、辦公室與旅館房門。此外，在美國部分地區，「錢包」功能將支援駕照、身分證、護照等重要證件，預期可以讓 Apple Watch 當數位身分證使用。在 iOS 15 更新之後，「家庭」app進行了一次全新改變，並且可以讓支援 HomeKit 的相機（好比說帶有鏡頭的智慧門鎖）用戶直接查看是誰在門口。而先前以「廣播」功能，讓 HomePod、HomePod mini 快速傳播訊息。watchOS 8 也支援「專注模式」。這項在 iOS 15 推出的強大工具組可以幫助使用者減少分心，專注當下。Apple Watch 將自動與 iOS 上設定的任何「專注模式」同步，以便根據使用者目前正在做的事，過濾來自他人和 app 的通知。「專注模式」利用裝置端的智慧技術，基於使用者的使用模式提供建議，例如，在 Apple Watch 上開始體能訓練時，系統會建議針對體能訓練的「專注模式」。在 WatchOS 8 當中，「照片」 app 被經過重新設計，主要依據時間軸分為「回憶」、「精選」」、「最愛」，查看和瀏覽照片圖庫可以透過手勢跟表冠旋轉來操作，好比說點選照片之後，向下滑動就可以回到上一頁，左右滑動可以切換照片，旋轉表冠可以放大縮小照片檢視等等。還有一項小功能，就是可以針對喜歡的 Apple Music 或者照片透過「訊息」和「郵件」分享給聯絡人，邀請聯絡人觀看或者一起聽之類的。最後在隱私權方面，Apple這次特別針對敏感性相當高的的功能進行更高層級的安全加密，像是針對 Apple Watch 的「健康」資料，無論在裝置上或在 iCloud 上透過 iCloud sync 同步都會進行加密。針對即將上線的「數位身分證」經過加密並安全地儲存在 Secure Element 中，相同的硬體技術也被用於保護 Apple Pay 的隱私性和安全性。Apple 再次強調：「在使用駕照或州證件時，即便是 Apple 無法得知數位證件所使用的時間或地點」。WatchOS 8 預計今年 7 月開放公開測試，預計今年秋天上線。Apple 公司針對穿戴裝置講求的是「隨身智慧助理」，新的助理可以幫忙提醒行程、協助開門解鎖，你甚至可以要它廣播家人「該吃飯了」。新的助理還多了許多樣貌，並且開放更多靈活性讓用戶自己設定，甚至提醒用戶可以把重要的人放在表面上，或者分享給好友。整體來說，新版 WatchOS 讓這個隨身助理更貼近科技生活，專注健康與共享，很重要的一點：它提醒了你要隨時重視最重要的家人跟朋友。", "tag": ["睡眠", "蘋果", "彩虹", "照片", "邊框", "機身", "作業系統", "本篇", "太極", "體能訓練", "指標", "共享", "濾鏡", "沉浸式", "多層次", "智慧", "臉部辨識", "郵件", "顏色", "噪音", "天氣", "音樂", "非常適合", "整合", "呼吸頻率", "選項", "自訂", "計時", "新功能", "皮拉提斯"]}
{"url": "https://www.ettoday.net/news/20210622/2013139.htm", "title": "吃這些藥能打新冠疫苗嗎？台大醫院設QA專區　疫苗熱門問題一次看 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者林育綾／綜合報導台灣目前接種新冠疫苗約154萬人，卻也爆發許多施打後不良反應，讓民眾感到焦慮，產生各種疑問和謠言；台大醫院特地成立「疫苗QA專區」，針對各種熱門問題提供回答，包括能否混打、隔多久該打第二劑、副作用有哪些、引發血栓機率、若有特定疾病及固定用藥能否施打⋯等，都有詳盡說明。許多人關心接種新冠疫苗之後的防護力，台大醫院疫苗QA專區提到，「在接種第一劑疫苗21天後，仍有少數機會會罹患COVID-19，但可有效預防COVID-19重症，大幅減少住院機會及死亡」。而兩劑型的疫苗，是否可以打一劑就好？由於目前尚無足夠證據說明只打一劑疫苗有多少的保護力，但目前研究指出施打一劑後，觀察28天後可達臨床上8成以上效率，但也有研究指出，BNT疫苗只打一劑時，恐怕無法對英國和南非變種病毒產生足夠保護力。那麼民眾能否第一劑打AZ，第二劑打Moderna？台灣CDC目前不建議，因為尚無足夠安全性與疫苗效力證據；但若已如此施打，也不需補打。加拿大NACI則建議，考量有疫苗不足、VITT風險、增加短期免疫反應，可於第一劑AZ/COVISHIELD疫苗後間隔8~12週，再施打mRNA疫苗（輝瑞、莫德納），但是會增加輕度到中度的不良反應；若第一劑接種mRNA疫苗，則可混打他種mRNA疫苗，但是第二劑不建議改為AZ/COVISHIELD疫苗。很多人擔心疫苗副作用，目前AZ第一劑接種後，主要副作用為注射部位疼痛(58%)、疲倦(52%)、肌肉痛(48%)與頭痛(37%)；發燒約佔26.9%並且不超過2天；約有12%第二天會於注射部位產生腫塊。而AZ第二劑接種後，主要副作用為注射部位疼痛(45%)、疲倦(25%)；發燒約佔3.0%。而莫德納（Moderna）第一劑接種後，主要副作用為注射部位疼痛(80%)、疲倦(35%)、肌肉痛(28%)、頭痛(18%)與關節痛(5%)；發燒(3.3%)通常不超過2天，其他有注射側腋下腫脹或壓痛(<5%)，這些症狀通常隨年齡層增加而減少，輕微並於數天內消失。還有民眾聽聞，疫苗可能會引發嚴重的「過敏性休克」，詢問能否先用抗組織胺？台大醫院表示，目前美國CDC強烈「不建議」，且注射疫苗前，一律不建議預防性使用普拿疼或NSAID藥物。至於先前流傳打完疫苗引發「血栓」的疑慮，台大醫院表示，目前全球個案數太少，無明確風險因子，粗估機率為每10萬人中有0.79至3.77人，等於跟一張統一發票「中三獎、四獎」的機率差不多，而感染COVID住院中發現靜脈血栓約為3-20%。若打完疫苗引發血栓，會先發生什麼症狀？以AZ疫苗為例，施打後4到28天內，可能會嚴重持續性頭痛、視力改變或癲癇，也可能會嚴重且持續腹痛超過24小時以上、下肢腫脹或疼痛、嚴重胸痛或呼吸困難、皮膚出現自發性出血點、瘀青、紫斑等。另外若平時有在服用「賀爾蒙、避孕藥、抗凝血劑」等藥物，可以不用停藥，直接施打；不過若服用的是單線 / 雙線抗血小板藥物，建議施打後加壓施打處5~10分鐘以上，並確認是否止血或有血腫狀況。若服用的是wafarin，在施打疫苗前先確認回診的凝血功能檢查(INR)，如果皆穩定且小於3，可直接進行疫苗注射，若最近的INR不穩定或大於3，則建議回診與醫師討論。若預定施打疫苗時間與服藥時間非常接近，可考慮暫緩服藥，施打完成確認無血腫之後再服用當天藥物。若服用的是新型抗凝血劑(NOAC)， 施打疫苗前不需要做凝血功能檢查，只是若預定施打疫苗時間與服藥時間非常接近，可考慮「暫緩服藥」，施打完成確認無血腫之後，再服用當天藥物。施打完成後加壓施打處5~10分鐘。關於抗凝血劑，詳情都可再請教主治醫師。而有民眾常提問，有「高血壓／糖尿病／腎臟病(洗腎)／中風／心臟疾病／肺部疾病／氣喘／肝臟疾病／神經疾病／免疫不全疾病／肥胖／吸菸／貧血等，可以打疫苗嗎？」台大醫院則說，「強烈建議，有以上疾病皆建議接種疫苗」。", "tag": ["疫苗", "一劑", "接種", "施打", "副作用", "注射", "台大醫院", "足夠", "疼痛", "疲倦", "發燒", "部位", "證據", "不建議", "頭痛", "焦慮", "熱門", "血栓", "疾病", "用藥", "罹患", "預防", "重症", "劑型", "英國", "南非", "病毒", "安全性", "效力", "加拿大"]}
{"url": "https://www.ettoday.net/news/20210622/2013216.htm", "title": "《警察課堂》劇組染新冠肺炎拍攝中斷　車太鉉、Krystal快篩出爐 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者吳睿慈／綜合報導南韓戲劇《警察課堂》由車太鉉、Krystal、B1A4鄭振永主演，講述為了抓捕罪犯而獻身的警察故事，該劇為了搶在7月底播岀，現正如火如荼地拍攝中，卻傳出工作人員在近日確診，官方22日證實該消息，坦言演員、工作人員已做完快篩檢測，雖都是陰性，但拍攝暫時中斷，將再重新調整行程開拍。《警察課堂》近期才風光公開車太鉉身穿警裝的預告照，怎料，一名外部工作人員在16日確診新冠肺炎，所幸該位工作人員主要負責的業務幾乎不會接觸到與內部的工作人員，但安全起見，所有演員與工作人員已在近期結束快篩檢測，且所有人都是陰性，劇組現階段處於拍攝中斷的狀況，將再調整行程開拍。該劇講述警察與曾犯罪且是駭客出身的學生共助的故事，女主角Krystal睽違1年接戲，B1A4鄭振永則是退伍後首部戲劇作品回歸，戲劇將接檔戲劇《遠看是蔚藍的春天》，預計在7月底播岀。", "tag": ["工作人員", "戲劇", "警察", "車太鉉", "確診", "演員", "拍攝", "開拍", "南韓", "主演", "罪犯", "獻身", "吳睿慈", "坦言", "風光", "肺炎", "劇組", "犯罪", "駭客", "女主角", "睽違", "退伍", "首部", "蔚藍"]}
{"url": "https://www.ettoday.net/news/20210622/2013161.htm", "title": "印度「Delta+變異株」擴散！累計30人↑感染　專家憂釀第3波疫情 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者吳美依／綜合外電報導印度第2波疫情趨緩，但Delta病毒（印度變種病毒）變異而成的Delta+病毒（Delta Plus）持續擴散，如今已在4邦現蹤，累計31起病例。雖然衛生部上周表示，最新變異株目前仍不屬於「令人擔憂的變種」，但公衛專家擔心，它在未來幾個月恐怕引發第3波疫情。印度衛生部表示，目前尚無證據指出Delta+病毒的「傳播力與嚴重性增加，對於人類構成不良後果」，因此尚未將其列為防疫關注重點。政府智庫NITI Aayog研究員保羅博士（Dr VK Paul）透露，目前應對方法為監測該變種的國內分布，並且採取適當公衛應對措施。衛生部論壇INSACOG也正在研究其傳播能力與嚴重程度，預計很快公布詳細報告。中央邦一共通報5例，其中4人已康復、1人死亡。首府波帕爾（Bhopal）的65歲婦女被認為是全國首例，她的症狀輕微，居家隔離後已經康復，並且接種2劑疫苗。喀拉拉邦累計3例，其中一名患者為4歲男童，受影響地區已採取嚴格防疫措施，避免病毒進一步傳播。卡納塔卡邦累計2例，但皆為輕症患者。馬哈拉施特拉邦截至21日累計21例，占全國最多。公衛首長托普（Rajesh Tope）表示，官員正在確認患者的旅遊史、接觸史及接種狀態，並與印度科學及工業研究委員會（CSIR）、基因與綜合生物研究所（IGIB）合作，完成5月15日以來採檢的7500個樣本基因組測序。", "tag": ["病毒", "印度", "患者", "疫情", "防疫", "接種", "變種", "衛生部", "公衛", "趨緩", "病例", "外電報導", "專家", "證據", "政府", "智庫", "研究員", "保羅", "博士", "婦女", "症狀", "疫苗", "男童", "首長", "官員", "工業", "基因", "生物", "研究所", "康復"]}
{"url": "https://www.ettoday.net/news/20210622/2013118.htm", "title": "湖子內重劃區帶動　嘉義西區大樓價3年漲3成 | ETtoday房產雲 | ETtoday新聞雲", "body": "記者陳建宇／嘉義報導嘉義市近幾年房市發展熱絡，房價也逐漸攀高，尤其近3年不少新透天別墅價格拉高，帶動新大樓愈來愈多之外，房價也上漲3~5成，而中古屋甚至漲幅超過5成，因此只要價格親民的物件推出，最快2周內就能成交，也有秒殺物件出現。嘉義市因為面積不大，僅分為東區和西區，而西區目前房市最熱門的區段就是新興的湖子內重劃區，東森房屋嘉義168加盟店店東林坤生表示，湖子內重劃區雖然在嘉義市南邊，但仍屬於西區的範圍，區段臨近台82線快速道路中和交流道，沿湖子內路往北則可到嘉義市區，生活機能也不錯。近3年嘉義的房市發展快速，目前新推案仍以透天別墅為大宗，不過房價逐漸攀高，林坤生指出，目前湖子內重劃區的新透天別墅總價約在1300~1500萬元，1樓可做店面或是特殊的產品總價則在2000萬元上下，連帶也拉抬了區域的新大樓建案，目前開價已來到2字頭，成交價則在每坪18~20萬元。整體而言，嘉義市的大樓房價在最近3年至少上漲3成，更不乏上漲5成的個案。林坤生表示，過去嘉義的透天別墅總價不高，因此即便是首購族也能負擔，但現在新透天總價較高，一般民眾如果沒有爸媽幫忙負擔頭期款很難買得起，因此便轉向預售的電梯公寓、大樓等產品，利用預售制度慢慢繳，負擔壓力也較輕。而在中古屋部分，由於新建案帶動價格，屋齡20年以內的透天產品總價也接近1000萬元，因此部分總價在600~800萬元的物件釋出就「秒殺」，最快在2周內就能成交，林坤生表示，這類物件面臨道路路幅較小、或是內部需要整理，價格才會較親民，也因為稀少所以相當搶手。而嘉義市未來的發展除了湖子內重劃區外，林坤生指出包括市區的眷村改建計畫，以及市政府將推出的土地標售區段，都可能會是下個房市的熱區。", "tag": ["總價", "嘉義", "房市", "房價", "別墅", "價格", "重劃區", "嘉義市", "林坤生", "上漲", "西區", "大樓", "湖子內", "親民", "成交", "秒殺", "漲幅", "東區", "熱門", "拉抬", "建案", "每坪", "電梯", "公寓", "中古屋", "周內", "攀高", "面積不大", "陳建宇", "東森房屋"]}
{"url": "https://www.ettoday.net/news/20210622/2013178.htm", "title": "陸製疫苗保護力受質疑！　美國之音：多國醫護施打後仍染疫 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者羅翊宬／綜合報導全球新冠肺炎疫情仍在大流行中，多款變種病毒株肆虐，使各國政府不得不加速疫苗接種作業。有外媒對此指出，隨著美國與中國將爭奪焦點轉至「疫苗外交」，北京當局也不斷對內外進行宣傳，聲稱其國內疫苗接種數突破10億劑；不過中國的疫苗外交卻反而在國際上遭到牴觸，原因是多國懷疑其疫苗保護效能不足。根據美媒《美國之音》（VOA）報導，隨著多種變種病毒株加強其感染能力與傳播速度，使得中國製的疫苗在防疫成效上未能起作用，儘管北京當局不斷靠著金錢外交宣傳，但各國民眾卻對中國製疫苗嗤之以鼻，寧願乖乖排隊等候他牌疫苗。該則報導引述《彭博》、《華爾街郵報》整理的資訊，稱儘管巴西在疫情來襲下病歿人數已突破50萬，但當地民眾還是選擇排隊等候接種輝瑞疫苗，他們不願冒著生命危險接種中國製的科興疫苗。印尼衛生部某官員則表示，當地超過350名的前線醫護人員在接種科興疫苗後卻依舊染上新冠肺炎，儘管疫苗聲稱能夠阻止病況發展至重症，但還是有高達數十多人在接種疫苗後因重症住院，使該國人民質疑科興疫苗的防疫效力。位於中東的阿拉伯聯合大公國、巴林先前也曾開放民眾施打中國製疫苗，不過他們也開始質疑疫苗防護效力。當局宣布，若有民眾先前曾接種國藥疫苗，可以在之後補打輝瑞疫苗。另外，位於中南美洲的哥斯大黎加某官員更表明，因為中國科興疫苗的臨床實驗報告，在經過評估後被認定防疫保護能力不足，因此決定予以停用。不過，其實新冠病毒不斷進行變種，多個廠牌的疫苗在防護上也會出現差異。根據英國統計數據，若施打2劑輝瑞，則在Alpha病毒株（英國變種病毒）防護效果可達9成，然而AZ疫苗僅為6成。", "tag": ["疫苗", "接種", "病毒株", "防疫", "變種", "中國製", "科興", "疫情", "疫苗接種", "中國", "外交", "北京當局", "宣傳", "肺炎", "官員", "重症", "效力", "施打", "病毒", "英國", "輝瑞", "外媒", "美國", "多款", "美媒", "感染", "乖乖", "彭博", "華爾街", "郵報"]}
{"url": "https://www.ettoday.net/news/20210622/2013198.htm", "title": "培養在地青年競爭力　海端鄉大專青年工讀計畫爆棚全收 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者楊漢聲／台東報導\n\r\n暑假將至，學生們四處尋找打工機會，以賺取學費或補貼家用，台東縣海端鄉公所為鼓勵海端青年返鄉服務與學習，於今（110）年度推出大專青年返鄉工讀計畫，提供教育訓練、公務研習、完整薪資及投保等福利，給予設籍海端鄉在學大專院校青年利用暑假期間，返鄉至公部門職場體驗，學習正確就業觀念及健全青年工作態度，提升職場知能及技能，進而培養職涯規劃能力與未來就業競爭力。海端鄉公所原訂提供工讀名額6名，今（110）年度報名十分踴躍，總計13位同學提出申請，經110年6月15日書面審查完成，評審委員及海端鄉胡金至鄉長一致表示，為了給予海端學子安全的工作機會和良善的學習環境，同時考量今年受疫情影響，職缺驟降，學生求職機會降低，許多家戶收入受影響等原因，決議採全數錄取（共計13名）。依報名資料瞭解本次報名學生，校系所領域多元（如土木工程、醫護、外語文、社工等學系），公所亦期望透過參與公部門工讀見習機會，紮根對地方公共事務的參與了解，不論是對於學生本身、學生家庭，或是公所都是產生互相交流、分享與學習的好機會。", "tag": ["青年", "暑假", "公部門", "就業", "公所", "返鄉", "工讀", "學費", "台東縣", "大專", "教育訓練", "公務", "研習", "薪資", "設籍", "大專院校", "台東報導", "職涯", "踴躍", "書面審查", "鄉長", "工作機會", "學習環境", "疫情", "職缺", "系所", "醫護", "社工", "紮根", "海端鄉"]}
{"url": "https://www.ettoday.net/news/20210622/2013214.htm", "title": "台灣商圈產業觀光發展聯合總會　捐款助弱勢防疫 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導台灣商圈產業觀光發展聯合總會及台南市海安觀光商圈發展協會，捐贈新台幣21萬元予社會局救助金專戶，做為購買防疫物資之用，22日由聯合總會副總會長黃睿勲代表捐贈，市長黃偉哲代表受贈並致贈感謝狀。協會理事長黃舜屏、媒合此次善心義舉的邱莉莉議員，以及蔡筱薇議員、呂維胤議員亦出席捐贈儀式，黃偉哲市長與議員共同感謝台灣商圈產業觀光發展聯合總會及台南市海安觀光商圈發展協會發揮「人饑己饑、人溺己溺」的精神，不僅是對於市府的肯定，更展現出堅強又溫暖的善心。聯合總會副總會長黃睿勲表示，台灣商圈產業觀光發展聯合總會成立於2019年12月，涵蓋六都直轄市的全台48個商圈產業聯合會及商圈組織、產業公協會。總會成立宗旨在於把資源整合在一個良善的平台上，創造最大價值，推動台灣商圈產業蓬勃發展，提升觀光能見度，共同發想臺灣商圈產業觀光發展方向，而此一理念，正與台南市社會局公益平臺的宗旨相契合。社會局長陳榮枝表示，台南市公益平台主要有兩大服務功能，其一為「提供捐贈資訊的整合」，藉由各項捐贈資訊登錄，讓註冊會員知道各行政區的捐贈資源情況，達到社會資源分配與共享的目的；另一功能是「資源的媒合」，透過指定捐贈協助特殊個案，可擴大弱勢對象的照顧。臺南市公益平臺自上線迄今，計有財團法人、社團法人、宗教團體及企業等181個單位加入會員，捐贈物資累計834筆，捐贈金額累計5036萬2813元，受益人次為25萬8889人。黃偉哲市長感謝台灣商圈產業觀光發展聯合總會及台南市海安觀光商圈發展協會」將對社會弱勢的關懷化為實際行動，實踐企業社會責任，市長表示今年因疫情影響，經濟受到衝擊的弱勢家庭勢將增加，在政府資源有限的情況下，更需結合無限的民間資源，透過公私協力合作，讓政府部門及民間團體成為社會安定的堅實後盾，造福更多弱勢族群，共同創造更溫暖美好的大台南。為了落實福利公益平臺之理念，並擴大扶助範圍，黃偉哲市長籲請各行各業共同加入助人行列，讓社會局可以妥善運用捐款照顧更多弱勢家庭，透過關懷弱勢讓溫暖持續傳遞，公私協力打造台南成為更美好的幸福城市。民眾倘有相關疑問，歡迎聯繫台南市政府社會局社會救助科06-2995686洽詢。「Panasonic國際牌熱銷料理家電Top3」", "tag": ["商圈", "觀光", "捐贈", "台南市", "市長", "弱勢", "協會", "社會局", "黃偉哲", "議員", "公益", "平臺", "物資", "媒合", "企業", "關懷", "海安", "防疫", "致贈", "感謝狀", "林悅", "義舉", "邱莉莉", "呂維胤", "市府", "直轄市", "臺灣", "共享", "宗教團體", "台南報導"]}
{"url": "https://www.ettoday.net/news/20210622/2013188.htm", "title": "防疫居家不忘進修增能　台東縣府推文健站體適能線上研習 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者楊漢聲／台東報導\n\r\n因應新冠肺炎疫情全國三級警戒，部落文健站長者們的社區課程也暫緩執行，台東縣政府特別於今(22)日、25日兩天針對各文化健康站照服員推出線上增能課程，帶領境內91個文健站的照服員及計畫負責人，在防疫期間同步進修增能。饒慶鈴表示，希望在文健站受疫情影響暫未開站期間，能藉由線上課程的學習，厚實部落長者專業照護能量，待疫情趨緩解封，恢復正常開站後，讓到站長輩們能獲得即時的專業服務。原民處表示，縣府辦理110年度原住民部落長者運動暨延緩失能照護計畫，委由國立台東大學體適能指導團隊執行，受到新冠肺炎疫情影響，目前全國各部落文化健康站均暫停服務，文健站原規劃的長者社區課程也受到影響。為此縣府特邀集東大體適能指導團隊研商，將原本規畫各文化健康站照服員的增能課程實體授課內容，調整成為線上視訊互動教學，而原實體課程規劃培訓36個文健站的照服員，也擴大效益增加為全縣91個文健站的照服員及負責人皆可報名參加，凡完成全程線上課程的學員，均頒發在職訓練時數證書。", "tag": ["疫情", "照服員", "文健站", "部落", "文化", "長者", "肺炎", "縣府", "實體", "站長", "台東縣政府", "台東報導", "防疫", "饒慶鈴", "厚實", "趨緩", "原民", "失能", "國立", "台東大學", "教學", "全縣", "時數", "負責人", "開站", "體適能", "楊漢聲"]}
{"url": "https://www.ettoday.net/news/20210622/2013176.htm", "title": "台東電動機車線上補助　花東基金名額僅剩2成 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者楊漢聲／台東報導\n\r\n為加速電動機車普及率並落實節能減碳政策，台東縣積極推廣電動機車補助，今(110)年度持續辦理花東基金(新)換購電動機車線上補助申請，其中，花東基金加碼補助1萬元。另加上行政院環保署及經濟部工業局的補助費用，在台東一般民眾新(換)購汰舊換購電動機車，最高可補助新台幣2萬元，花東基金加碼部分僅400輛次。台東縣政府表示，為了有更好的環境，各縣市無不努力在推廣低碳生活，其中在移動污染源方面，淘汰高污染車輛及推廣電動二輪車為執行重點之一，也藉此減低空氣污染物排放。由於電動機車產業產品技術越來越純熟，續航力與充換電便利性皆提升下，今年經由辦理電動機車推廣試乘活動、媒體託播、網路社群分享等多元方式宣導補助訊息，鄉親申請也相當踴躍，一起讓台東空氣更清新，再進一步提升空氣品質。環保局說明，自2月1日開始受理，民眾線上申辦相當踴躍，短短4個月左右已逾300輛，由於花東基金加碼即將用罄，提醒有意願申請補助民眾可儘快申請，相關補助辦法可至臉書粉絲專頁「電動機車購買補助申請」、台東縣環境保護局網頁(www.taitung.gov.tw/Environmental/)等管道查詢，或洽詢補助專線089-225228。", "tag": ["補助", "電動機車", "花東", "基金", "台東縣", "台東", "踴躍", "台東報導", "行政院", "環保署", "經濟部", "新台幣", "台東縣政府", "污染源", "淘汰", "減低", "技術", "續航力", "媒體", "宣導", "鄉親", "空氣品質", "環保局", "申辦", "臉書", "粉絲專頁", "網頁", "換購", "節能減碳", "工業局"]}
{"url": "https://www.ettoday.net/news/20210622/2013167.htm", "title": "防堵北農疫情擴散　台東開放北農接觸者自費250元快篩 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者楊漢聲／台東報導\n\r\n台北農產公司爆發新冠肺炎群聚感染，引起消費者憂慮與各地政府重視，疫情發展再受關注，台東縣長饒慶鈴今（22）日呼籲最近有去過北農，或是跟北農有相關接觸行業且需快篩者，縣府即日起開放提供台東機場快篩站自費快篩服務，請承銷人或民眾盡快前往快篩站篩檢，以阻斷傳播鏈。北農近日內第一果菜批發市場、第二果菜批發拍賣市場爆發群聚感染，由於台東縣內有不少合作社、農會長久以來都將農產品蔬果銷往北農，為避免疫情的擴散，出現社區感染，縣府即日起提供台東機場快篩站自費快篩服務，縣長饒慶鈴呼籲只要有跟北農有相關接觸往來的行業、貨運司機且需快篩者，請主動前往機場快篩站進行快篩，每人費用250元，希望能阻斷感染源。", "tag": ["快篩", "北農", "感染", "群聚", "疫情", "饒慶鈴", "縣府", "肺炎", "台東報導", "政府", "台北", "台東縣長", "農產", "篩檢", "拍賣", "台東縣", "合作社", "農會", "農產品", "蔬果"]}
{"url": "https://www.ettoday.net/news/20210622/2013157.htm", "title": "台東第11天零確診　第二波疫苗預約首日四衛生所額滿 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者楊漢聲／台東報導\n\r\n「謝謝美日接力送愛，緩解我們疫苗的燃眉之急」，台東連續11天無本土確診，台東縣這一波收到中央撥補6,400劑疫苗，今日開放疫苗預約，至中午已逾5成完成預約，並已有四個鄉衛生所額滿。縣長饒慶鈴今(21)日召開疫情記者會說明相關狀況，請符合資格的鄉親盡速上網或電話預約，並呼籲中央全面開放孕婦、擴大第7類維持社會機能正常運作人員，包括讓各級學校教職人員也能在8月底開學前彎成施打疫苗。饒慶鈴於記者會表示，台東縣今(21)日連續11天0確診，維持累計22例確診個案。此波疫苗6,400劑於今、明(22)兩日開放台東馬偕預約網站、16鄉鎮市公所衛生所電話預約，今8:30起至中午已逾5成完成預約，其中，大武、金峰、海端及長濱等四鄉已額滿。台東市衛生所也達7成，其他鄉鎮還可預約，專供第1至3類人員預約的台東馬偕網站已預約5成5，接種日期6/23、6/25已額滿，6/27尚有名額；鄉鎮衛生所預約部分，65歲以上原住民與75歲以上長者預約佔4成，目前共10位第1至3類孕婦撥打孕婦專線；洗腎患者及住宿型養護機構名冊已備妥，待機構準備好即可前往施打。饒慶鈴也特別針對美日捐贈的疫苗表達感謝，暫時解除台灣的燃眉之急，並呼籲全面開放孕婦登記施打，台東已預作準備開始造冊，待中央開放即刻施打。另外，也籲請中央擴大增列第7類維持社會機能正常運作的人員，像是臺東果菜市場、肉品市場及中央市場等工作人員皆與民生供應相關，希望一併納入，以便及早造冊因應。針對教育部分，縣府教育處已依照教育部規定上傳縣內幼兒教師及工作人員名單，部過，饒縣長也向中央請命，呼籲同步開放上傳其他高中職以下各級學校教職員及工作人員名單，讓所有教職員能夠在8月底開學前打完疫苗。饒慶鈴最後表示，中央持續分配疫苗，縣府將持續服務每一位有施打意願的鄉親，但因為疫苗數量還是有限，請鄉親耐心等候，做好個人防護，勤洗手、戴口罩、不群聚，保護自己也保護家人。", "tag": ["疫苗", "施打", "台東", "衛生所", "饒慶鈴", "孕婦", "確診", "鄉親", "台東縣", "縣長", "機能", "馬偕", "機構", "教育部", "縣府", "上傳", "教職員", "工作人員", "本土", "緩解", "疫情", "公所", "大武", "長濱", "台東市", "接種", "原住民", "長者", "撥打", "洗腎"]}
{"url": "https://www.ettoday.net/news/20210622/2013154.htm", "title": "竹市孕婦疫苗開打！馬偕團隊問診　宇美町式接種讓準媽媽安心 | ETtoday生活新聞 | ETtoday新聞雲", "body": "新竹振道記者蔡文綺／新竹報導新竹市政府今率先全國，為全國第一批孕婦施打疫苗，新竹市長林智堅今上午偕同新竹馬偕醫院院長翁順隆，前往「新竹市立體育館疫苗施打站」視察，「一劑護兩人！」他表示，這次竹市請到新竹馬偕醫院婦產科團隊醫師問診提供諮詢，採「宇美町式」打法，「一位到底」讓孕婦在原位施打、觀察休息，可選擇施打莫德納、AZ疫苗，初估全市有1千4百多位孕婦受惠。林智堅指出，竹市人口年輕、生育率高，有許多年輕媽媽、孕產婦，在疫情之中懷孕生產要承擔的風險較以往高，他聽到許多市民反映的擔心，因此日前向中央提出建議，應將孕婦納入優先施打名單。他說，中央昨宣布，將孕婦公費疫苗優先順序提前，因市府已提前整備好孕婦施打疫苗計畫，包括場地、造冊、醫事人力，昨獲知孕婦列入第六類，即通知符合資格的孕婦來施打。今起準媽媽們就可來到新設的「體育館疫苗施打站」接種，座椅間維持社交距離、保留通道，整齊劃一與純白潔淨提供準媽媽們舒適的施打環境。另外，新竹市府也設置「貼心觀察室」，備有病床、氧氣筒、測量胎心音、超音波儀器，若孕婦有任何不適，將有醫師直接觀察協助。他也說，未來會陸續通知符合資格的孕婦，孕媽咪只要「照通知來、免排隊、免預約」，就能打疫苗，用一劑疫苗同時守護媽媽與孩子。市府說明，此次孕婦施打疫苗計畫邀請專業婦產科醫師團隊加入防疫新竹隊，包括台大、馬偕、國泰婦產科醫師，於現場為孕婦提供問診、諮詢。李姓孕婦表示，收到簡訊通知「很窩心」，又剛好看到市長在疫苗站照片，覺得疫苗站規劃良善、很有設計感，她就想趕快來打疫苗，保護自己和寶寶。劉姓孕婦說，她懷孕36週，接近生產，昨晚收到簡訊就趕快做功課，疫苗「利大於弊」，希望保護自己和寶寶。", "tag": ["孕婦", "疫苗", "施打", "醫師", "新竹", "婦產科", "市府", "林智堅", "體育館", "竹市", "寶寶", "新竹報導", "振道", "新竹市長", "新竹市", "醫院", "新竹市政府", "蔡文綺", "打法", "全市", "疫情", "市民", "公費", "醫事", "接種", "座椅", "通道", "純白", "病床", "超音波"]}
{"url": "https://www.ettoday.net/news/20210622/2013061.htm", "title": "妳走開！雪橇犬「巨屁撞倒人」搶瑜珈墊　下秒往後重壓媽超無奈 | ETtoday寵物雲 | ETtoday新聞雲", "body": "記者呂欣潞／綜合報導Eri Tanaka表示，「人類我就一塊瑜珈墊的位置可以用，胖胖門有床有沙發……硬要過來擠就算了，還直接擊倒！」透過影片可以見，沒有門趴在瑜珈墊上不肯離開，下秒直接用肥胖的肉身，重重往後倒壓在媽媽身上，還一副要人「快走開～」的樣子，一心只想躺在上頭睡個好覺，讓人超級無奈！影片分享到臉書社團「有點毛毛的」，不少網友看完後爆笑表示，「哈哈哈，太萌了啦」、「門說，我也要做瑜珈」、「門門貼心，怕妳太累」、「倒下那一瞬間，我看了一百遍了」、「可以借我揉兩下嗎？感覺好療癒啊」、「墊子給牠啦」、「以為墊子都是用來睡覺的」。  ", "tag": ["瑜珈", "胖胖", "沙發", "肥胖", "影片分享", "臉書", "爆笑", "療癒", "墊子", "呂欣潞", "……", "硬要", "就算了", "擊倒", "影片", "趴在", "肉身", "倒壓", "媽媽", "一副", "要人"]}
{"url": "https://www.ettoday.net/news/20210622/2013195.htm", "title": "亮麗女星被爆「0論文任大學教授」　校方移除頭銜…娛圈佳話黑了 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者陳芊秀／綜合報導大陸女星陳好憑亮眼外型走紅戲劇圈，並且近年出任中央戲劇學院（中戲）教授，不過近日被網友質疑，身為教授卻沒有任何論文發表，不但掀起議論，更因此衝上微博熱搜話題。而她22日被校方移除教授頭銜。陳好退居幕後，在中戲擔任教授一事，過去是網路佳話，戲劇代表作包括翻拍台灣朱德庸漫畫的《澀女郎》（劇名：粉紅女郎）、金庸《天龍八部》扮演「阿紫」，以及和張衛健、關詠荷合作《吉祥如意》，眾多角色令觀眾留下深刻印象，近年回歸校園當老師，每年學校舉辦考試，以教師身份現身時，總成為話題焦點。然而她被質疑，發表論文數為0，卻能出任教授，同為表演系的教授王平、姜若瑜則各自有18篇、10篇論文發表，數量懸殊，加上中央戲劇學院是大陸最高戲劇藝術教育的最高學府，格外受到議論。據陸媒《搜狐娛樂》報導，中戲表演系的教授欄位，已經移除了陳好的名字，改列在國家一級演員，且該欄位只有她一個，原本教師簡介稱表演系教授，現在也改稱「表演系老師」。網友議論紛紛，「是不是搶了中戲其他老師的職稱了，其他老師不服給爆出來了」、「對別的教授很不公平」、「被發現就改，沒發現就瞞著」，還有人發現陳好的演員等級相當高，「國家一級演員在副教授上面？那不還是和教授平級嗎？」", "tag": ["教授", "戲劇", "演員", "中戲", "表演系", "學院", "大陸", "議論", "走紅", "陳芊秀", "微博", "熱搜", "校方", "代表作", "翻拍", "朱德庸", "金庸", "張衛健", "角色", "校園", "學校", "現身", "女星", "陸媒", "副教授", "論文發表", "中央戲劇", "教師", "國家一級", "外型"]}
{"url": "https://www.ettoday.net/news/20210622/2013193.htm", "title": "台北龍山寺超渡染疫亡靈！靜坐男病毒量極高　神壇傳播鏈擴3縣市 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者唐詠絮／彰化報導彰化縣今天民俗信仰活動傳播鏈，新增1名80多歲長者前往圓明聖道院靜坐染疫，里長妻曾於11、12日到龍山寺參加超渡染疫亡靈活動，返回彰化後夫妻倆全確診，有66人被匡列採檢，已知有7成均採陰，至於是否有違反三級警戒，不得從事宗教祭祀活動，縣長王惠美強調，若查證屬實，將依法處理。確診里長夫妻確診後，經過警方調查，才知道一切都是與道壇法事有關連，6月6日的一場趨疫法會，接觸者有來自台北萬華、南投、雲林、高雄等縣市的信眾；里長妻足跡還到過苗栗及台南休閒旅遊，這個傳播鏈愈滾越大，衛生局已經通報其他縣市做進一步的匡列採檢。今天確診的這名80多歲長者，6月17到道壇靜坐1小時與里長妻有近距離交談，18日又與里長進一步接觸，20日被匡列隔離無症狀採檢陽性確診。今天南投公布1名住在竹山的男師父，家中也開神壇，6月6日、14日都到彰化里長妻的道壇內，15日發病，與女道友採檢陽性，今天住進台中檢疫所。里長受訪時表示，一切都是子虛烏有，道壇在三級警戒後就不再從事任何祭祀活動，何來6月6日舉辦法會一說，更否認妻子於6月中旬前往龍山寺舉辦超度亡靈法會，更不相信感染源是從萬華師姐帶到彰化，但只相信一件事「有拜就會有保佑」、「人也需要神助」，在疫情嚴峻的當下，希望民眾都能心存善念，才能度過難關。衛生局長葉彥伯指出，今天新增的1名確診者是來自「民俗信仰活動及社區服務群聚」，是彰化縣籍一名男性信眾，有去靜坐，Ct值12.3，這傳染鏈經這幾天疫調，其他接觸者已超過50人，信仰活動圈本來只有一圈，但現在發現有兩圈，新的一圈是南投民俗工作者回到南投後又有新的接觸者，將由南投縣政府進行疫調。葉彥伯進一步表示，最早的那一圈是在台北，知道這名居住萬華宗教工作者有來彰化參加6月6日的祭祀活動，里長妻子在6月11、12日有到台北萬華龍山寺參加渡靈的活動，所以各縣市都各有民俗信仰活動，但人流會互相移動，民俗信仰活動是有能透過人流造成跨縣市的傳播鏈，目前已匡列66人進行採檢。", "tag": ["里長", "確診", "彰化", "南投", "靜坐", "法會", "接觸者", "台北", "萬華", "匡列", "民俗信仰", "長者", "宗教", "縣市", "信眾", "祭祀活動", "彰化報導", "夫妻倆", "縣長", "王惠美", "夫妻", "警方", "雲林", "高雄", "苗栗", "台南", "衛生局", "師父", "發病", "台中"]}
{"url": "https://www.ettoday.net/news/20210622/2013203.htm", "title": "SOGO日本和風節推甜點「得來速」　微風股神牛排8折 | ETtoday消費新聞 | ETtoday新聞雲", "body": "記者蔡惠如／綜合報導近期確診人數逐漸下降，民眾緊繃的心情也稍微放鬆，SOGO不畏疫情於6／22開跑「日本和風節」，推出人氣點心與現做美食，讓消費者在三級防疫下也能「偽出國」，在家用肚子神遊一下，因應禁止內用政策，也推出「得來速」服務，電話點餐會有專人送下樓，免下車拿貨就能回家開吃。SOGO百貨忠孝館「日本和風節」，從6／22至7／4登場，主打從北海道、大阪、福岡、京都到東京的日本人氣美食甜點與伴手禮，包括福砂屋長崎蛋糕、百年歷史三寿園団子，福岡山口油屋福太郎的明太子仙貝、黑船珍奶生銅鑼燒等夏季甜食；鹹食則祭出日式玉子燒便當、廣島燒、青島雞肉蔥串、肉丸子及串阡炸雞翅等。業者表示，因應疫情期間，也特別企劃得來速客製化購買服務，消費者從電話預約，變有專人送達1F東後門指定地點，不用下車就能直接拿貨，再加碼推出「非生鮮類」全台免運送到家，日本商品展會場單日消費累積滿2,000元還可參加抽獎，包括任天堂SWITCH、OSIM暖足樂等都有機會帶回家。而微風超市則從6／24起至7／11，舉辦「美國週」活動，即日起至6／27推出除美國西北櫻桃6折、原價750元，特價450元；牛排名店Smith & Wollensky餐廳指定使用Omaha牛排，也提供8折起優惠。同期另加碼日本北海道人氣商品町村農場奶油，原價600元，特價500元；「米乃藏仙貝」系列，原價2包350元，特價300元。", "tag": ["日本", "疫情", "和風", "福岡", "確診", "緊繃", "點心", "現做", "防疫", "餐會", "百貨", "北海道", "大阪", "京都", "東京", "甜點", "伴手禮", "歷史", "太郎", "明太子", "仙貝", "珍奶", "夏季", "甜食", "日式", "廣島", "青島", "雞肉", "生鮮", "任天堂"]}
{"url": "https://www.ettoday.net/news/20210622/2013149.htm", "title": "台塑生醫抗菌噴霧告捷　抑制新冠病毒達99.99% | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳康瑋／綜合報導台塑生醫多年來致力於防疫抗菌的專業累積，研發暨生產領域橫跨抗菌噴霧、抗原快篩、新冠快篩、及生活中會用到的各項抗菌產品等，近日旗下商品「Dr’s Formula抗菌噴霧」，取得亞洲最權威病毒研究機構「長庚大學新興病毒感染研究中心」P3實驗室報告證實，可有效抑制新冠病毒，且抑制率大於99.99%。台塑生醫指出，長庚大學新興病毒感染研究中心的測試方式，是將台塑生醫抗菌噴霧加入新冠病毒液，待其反應後，再將作用後的液體加入細胞中，觀察病毒產生病毒斑的能力，實驗結果證實台塑生醫抗菌噴霧抑制新冠病毒的效果大於99.99%。台塑生醫副總劉慧啟表示，在防疫領域，我們一直多元的發展，也高度期待著這份測試報告，2020年疫情爆發，由於病毒碼取得不易，且測試風險高，我們一直尋求海內外的高端測試機構而未果，今日Dr’s Formula抗菌噴霧終於取得實證能有效抑制新冠病毒，讓我們得以與這場疫情直球對決!獻上一份心力，台塑生醫實感珍惜與榮耀。台塑生醫表示，坊間抗菌噴霧類產品非常多，但能達到「病毒等級防護」的卻是少之又少，公司抗菌噴霧已累計通過11項病毒的測試驗證，包含腸病毒(71型、D68、B3)、A型流感(H1N1、H3N2、H7N9)、B型流感(維多利亞株、山形株等)、貓杯狀病毒(類諾羅病毒)等，都具有相當高的抑制率，且這其中包含「有外套膜」跟「無外套膜」兩大類型的病毒，顯示其適用性相當廣泛。台塑生醫研發中心組長林俊杰表示，該抗菌噴霧主要成分來自天然葡萄柚籽萃取，市場上不只有一家使用葡萄柚籽萃取，但萃取方法與核心成份濃縮精萃才是影響配方效度的關鍵，台塑生醫抗菌噴霧不僅噴用當下讓病毒失去活性，關鍵是能形成保護膜，達到長效抑菌，他也提醒民眾，疫情當下，每日多噴無妨，無論是大人、小孩、還是幼兒，藉由有效的防疫商品，幫生活帶來一層真正的防護罩。台塑生醫董事長王瑞瑜始終勉勵員工，要作就要作最好的，且從去年疫情開始，即督促公司上下加快防疫商品的研究，幫助大眾免於憂慮的病毒環境，很高興今天看到這份測試結果，真正落實台塑生醫希望守護大家健康生活的心念，也提醒大家防疫仍不能鬆懈，共同走過疫情，迎接正常無慮的生活。", "tag": ["病毒", "抗菌", "台塑生醫", "噴霧", "防疫", "疫情", "抑制", "長庚大學", "流感", "葡萄柚", "萃取", "抗原", "旗下", "亞洲", "權威", "研究機構", "實驗室", "細胞", "副總", "高端", "機構", "直球", "對決", "坊間", "腸病毒", "組長", "林俊杰", "核心", "成份", "配方"]}
{"url": "https://www.ettoday.net/news/20210622/2013171.htm", "title": "安卓手機屢跳「Google停止運作」！　更新12.24測試版可解救 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳珍儀／綜合報導稍早許多安卓用戶哀號，表示在更新後，用手機開Google會一直閃退，接著跳出停止運作訊息，甚至手機還發燙。包含三星、Google Pixel等安著手機都出現類似情況。此外，用戶不只發現，在沒有任何輸入的情況下，應用程式每隔幾分鐘就反覆停止運作，連Assistant助理功能也受影響，無法啟動語音指令。據外媒指出，用戶可點擊「申請網頁」加入測試人員的「Google App Beta」測試計畫，之後再下載 Google App Beta 最新12.24版本更新。有部分用戶表示，在更新後可順利解決手機一直停止運作的問題。", "tag": ["手機", "安卓", "三星", "反覆", "助理", "外媒", "網頁", "閃退", "發燙", "安著", "情況下", "語音指令", "吳珍儀", "測試人員", "下載"]}
{"url": "https://www.ettoday.net/news/20210622/2013194.htm", "title": "外帶149元起！海霸王開賣防疫超值餐　6／23前預購小火鍋買1送1 | ETtoday旅遊雲 | ETtoday新聞雲", "body": "記者黃士原／台北報導配合政府全台三級警戒措施而自主暫停營業二週的海霸王集團，即日起也旗下品牌也陸續回歸，並且推出各式外帶防疫系列超值餐，打狗霸火鍋更是祭出預購買一送一超值優惠組，即日起開始接受預訂，6月25日開始取餐。海霸王將各式組合美饌送上家裡餐桌，從個人餐到10人桌菜都有。海霸王元氣防疫套餐適合個人或小家庭的有香氣四溢的金瓜鮪魚米粉、鮪魚肉燥炒飯與帶有濃郁茄香的蕃茄鮪魚肉醬炒麵，搭配上海霸王經典熬煮的圓盅雞湯，即日起至7月31日，每套組合優惠價只要149元，3套獨享優惠價更只要399元。海霸王主廚也精選9道的「開胃下飯菜 」，以新鮮菜色與份量足為主打，其中紅燒元蹄、筍絲炆豬腳、蛋黃瓜仔肉、海鮮羹、鮮魚芋香鍋等更是老饕搶手菜，售價200元至750元，即日起至7月31日，任選兩件即享8折、3件7折(含套組)。另外還有三鮮（原價1740元）/四寶（原價2320）/五福（原價2,720元）/三種套組，可任意搭配。而海霸王懷念料理系列共推出3項優惠組合，以東港櫻花蝦與各式佐料製成的「櫻花蝦米糕」、使用嚴選魚翅、珠貝、等山珍海味燉煮的「御品佛跳牆」和百雞熬煮，清香濃郁的「鳳貝砂鍋雞」， 更搭配了老少咸宜的中式小點與酸甜沁涼的情人果，五人呷歡喜，每套1500元贈500元抵用券，十人呷青操每套2500贈1000元抵用券，十人呷未了每套3500元贈1000元抵用券，優惠方案到7月31日。另外，打狗霸個人小火鍋強勢回歸，年6月21日起至6月23日推出外帶鍋物買一送一搶先預購（贈次回單鍋抵用券），和風、麻辣及石頭三種風味湯底，10餘款套餐任選，宅在家也享有味美湯鮮的豐盛小火鍋。除了自取外帶，海霸王旗下餐飲品牌滿2000元即享雙北部分地區配送免運費。另外，在家防疫更需要美食，東元餐飲集團旗下、Royal Host樂雅樂餐廳、美樂食、餡老滿等品牌再推第二波優惠，樂雅樂餐廳指定牛排主餐全面69折，再加碼買3再送1、滿799元再送日本廣島拉麵調理包，餡老滿宮廷菜6月30日外帶餐點通通85折。來自日本連鎖品牌「Royal Host 樂雅樂餐廳」即日起至6月30日推出第二波外帶活動，指定牛排主餐全面69折，再加碼買3再送1、滿799元再送日本廣島拉麵調理包，享有69折優惠的有沙朗牛排海鮮鮮蔬拼盤、香煎牛排干貝、香煎鮭魚排御膳等多達20種以上的餐點。\n\n", "tag": ["海霸王", "抵用券", "外帶", "防疫", "鮪魚", "餐廳", "每套", "超值", "買一送一", "套餐", "濃郁", "熬煮", "優惠價", "任選", "櫻花蝦", "小火鍋", "旗下", "餐飲", "牛排", "主餐", "日本", "原價", "雅樂", "台北報導", "火鍋", "預訂", "餐桌", "元氣", "香氣", "四溢"]}
{"url": "https://www.ettoday.net/news/20210622/2012817.htm", "title": "第三代Peugeot 308 SW發表　法式旅行獅新增PHEV油電車型 | ETtoday車雲 | ETtoday新聞雲", "body": "圖文／7Car 小七車觀點Peugeot 繼今年 3 月發表採用 EMP2 平台打造的全新第三代 308 掀背車後，今日 6/22 正式發表其旅行車版本\xa0308 SW。外觀方面，第三代 308 SW 的車身長寬高分別是\xa04,636x1,860x1,444 (mm)，軸距則為 2,732mm，車頭同樣採用新世代梯形造型水箱護罩設計，內部使用鍍鉻點陣式處理，斗大的盾型廠徽相當的醒目，結合狹長的 LED 頭燈和獠牙 LED 日行燈，讓車頭看起來極具侵略性。而引擎蓋前方也遵照其他新世代車款，導入了 308 的字樣，加強辨識度。來到側面，前葉子板上也有全新的廠徽，車身腰線分為兩段式設計，前段從前大燈延伸至前門的中段，後段則從後門把手延伸至尾燈處，強化前後葉子板的視覺寬度，側窗經過 C 柱後將線條向下收合，車頂也配置行李架，再搭配雙五輻式輪圈與側裙，運動感受相當的濃厚。車尾方面，尾燈整合在燻黑式的飾條內，但不同於掀背版貫穿式的設計，改為兩件式設計，燈組內部同樣延續獅爪的意象，後保險桿線條相當飽滿，牌照框較掀背本本上移至尾門內部，保險桿下方採用了雙邊單出的尾飾管設計。內裝方面，第三代 308 SW 採用 i-Cockpit 座艙設計，儀錶板採用 10 吋全數位樣式，中控台上的 10 吋多媒體觸控螢幕增列更多的觸控按鍵設計，內建 PEUGEOT i-Connect® Advanced 車載系統，支援同時 2 支手機藍牙連線，車內也設有 USB Type-C 插座，排檔方式自電子式改為按鍵式與撥片設計，整體的科技感又更加濃厚。酬載機能部分，第三代 308 SW 的行李廂標準置物容積為 608 公升，透過後座椅背後 40/20/40 分離傾倒後可擴增至最高 1,634 公升，行李廂內提供快速傾倒按鈕，底板可進行二段式調整。安全科技方面，第三代 308 SW 將在今年底開始提供 Drive Assist 2.0 系統，帶來半自動駕駛輔助功能，包括全速域主動式定速巡航控制系統 (自排車型專屬)、車道偏離警示、高速公路半自動變換車道系統、車速預警系統及彎道車速控制系統。動力配置方面，第三代 308 SW 在汽油車型部分將提供 1.2L\xa0 Puretech 110 (BVM6)、 Puretech 130 (BVM6) 以及 Puretech 130 EAT8 三種輸出表現；柴油車型則提供 BleuHDi 130 單一動力，擁有 6 速手排或 8 速自排的選項。而這次為對應綠能化趨勢，也提供了配置 1.6L 渦輪增壓汽油引擎的 PLUG-IN HYBRID 插電式油電車型，共有 HYBRID 180 e-EAT8、HYBRID 225 e-EAT8 兩種輸出表現。關於第三代 308 車系導入國內的最新消息，7Car<小七車觀點> 將持續追蹤。  ", "tag": ["車頭", "濃厚", "車速", "掀背車", "外觀", "引擎蓋", "導入", "車尾", "飽滿", "牌照", "雙邊", "觸控", "手機", "藍牙", "插座", "機能", "座椅", "按鈕", "駕駛", "高速公路", "新世代", "葉子板", "尾燈", "保險桿", "按鍵", "行李廂", "公升", "傾倒", "半自動", "控制系統"]}
{"url": "https://www.ettoday.net/news/20210622/2010134.htm", "title": "專訪／KOL凱特王「白襯衫穿搭術」女生都該學　自曝IG怪癖：限動絕不斷 | ET Fashion | ETtoday新聞雲", "body": "記者王則絲／專訪身在社群與網紅的世代，每個領域都有對應的KOL，那麼說到時尚圈就不能不提到「凱特王」，時尚觀點自媒體人凱特王（Kate Wang）與一般的KOL並不同，先不提光鮮亮麗的外表，她更是靠文字立足，傳達對時尚的獨到見解，以及總能一巴掌打醒人的愛情觀。這回《ET FASHION》不只要來帶大家一窺凱特王的私人衣櫃，還邀請她分享絕對一生受用的「白襯衫穿搭術」。首先從凱特王的近況說起，46歲的凱特王斜槓包括化妝造型師、時尚部落客、Instagram KOL、專欄寫手與作家等身份，今年一月開始還創立了個人的Podcast節目《凱特謎之音》，維持每週播出一集，生活相當繁忙充實。原先長期過著北京、台北來回跑的生活，不過疫情讓頻繁往返變得困難，所以從去年九月開始定居於北京，其實會到北京工作，是凱特王為了另一半所下的決定，為愛奔走北京的背後，是把人生打掉重練的勇氣。那時候凱特王32歲，在台灣做造型做得頗為順利，但交往的對象在北京工作，且兩人決定結婚，她不想放棄在台灣的工作，更不想放棄愛情，她就想，比起先生，她的工作自由度更高，於是決定在陌生的環境重新打拼，並成功打造今日一番成果，「我覺得遠距離對我來講是一個負擔，雖然說我不太願意承認，但我就是因為他來北京的，與大家說的『為愛走天涯』不同的是，我把工作也考慮進去了。」Instagram上年輕貌美的網紅們比比皆是，而凱特王值得你一個追蹤的原因在於她的「文字」。在時尚領域裡，凱特王總能悟出獨樹一格的切角，並能透過清晰邏輯與銳利文字，讓讀者精準Get到她的想法；而在愛情上，凱特王則擅長利用貼近人心的情感例子，帶粉絲們突破常見的愛情盲點，常引起網友的共鳴。在完全定居於北京後，因為距離感作祟，凱特王提到：「我好像怕跟別人的生活斷開，所以我想展現自己的生活面給讀者看。」她開始慢慢釋放出更私人、更生活化的訊息，與粉絲感覺親近了不少。在經營Instagram的部分，凱特王也有自己的一套邏輯，每週會保持2～3則貼文，且會控制業配文出現的頻率，最重要的是：「限時動態不能斷掉！這個是我絕對不允許的，不允許有一天不發。」接著來到今日的重頭戲，一窺凱特王的衣櫃！於影片中可以看見，凱特王於北京住處的衣帽間裡，採用ㄇ字形格局展開，平均收納自己與老公的衣服，並另外擁有一個專屬的鞋櫃與床邊的六斗櫃。衣櫃裡的下半身單品居多，顏色上則以中性色為主，喜歡黑、白、灰、卡其色、墨綠色等大地色的色系。此外，凱特王特別喜歡收集的就是「白襯衫」，「我這幾年越來越喜歡的一種單品，每次不管去到哪裡我一定會帶到的就是白襯衫。我以前覺得真的好老派，但是現在只要看到好看的就會買下來。」對她來說，白襯衫可以運用不同搭配方式在不同場合、風格間自由轉換，從她的Instagram貼文中就能發現白襯衫的使用率有多高，有些時候可以是主角，有些時候可以是配角。今天就請凱特王挑選一件白襯衫私服，示範一件三穿「白襯衫穿搭術」，像這件下襬綁帶式設計、宮廷風蓬袖與份量感劍領的白襯衫，凱特王特別推薦為今夏可入手的款式。身為走在潮流前線的時尚工作者，衣櫃收藏肯定是比一般人還要精彩，那麼這麼多衣物凱特王都怎麼收拾？竟從來不會有衣櫃爆掉的情況，凱特王提到：「因為我會做一件事情，就是每到換季的時候我都會整理衣櫃。」也許是以前做造型時養成的習慣，衣櫃裡大多只收納當季的衣服，每一季整理時不光是把非當季服裝的衣服收到箱子裡，也順便汰換一輪。且為了不浪費時間金錢，買到不夠喜歡、不夠好的衣物而增加汰換頻率，凱特王的消費習慣也值得女孩學習，「我買東西的時候一定買衣櫃裡沒有的！」光是這點，對於常買到類似單品的女孩來說就很有難度了，此外，還有一個原則：「我看上的衣服、鞋子或包包，絕對不會馬上買，先放在購物車或收藏愛心，然後一個禮拜的時間沉澱看看，評估它的優缺點，如果還是很喜歡，再去光顧試穿、結帳。」且這件單品一定要可以搭配兩套以上，否則凱特王就會覺得使用率太低，以此判斷值不值得。關鍵字：", "tag": ["凱特", "北京", "愛情", "網紅", "時尚圈", "衣櫃", "化妝", "造型師", "部落客", "專欄", "節目", "台北", "疫情", "結婚", "粉絲們", "盲點", "共鳴", "活化", "粉絲", "頻率", "一窺", "不想放棄", "媒體人", "立足", "獨到見解", "打醒", "愛情觀", "社群", "白襯衫", "穿搭"]}
{"url": "https://www.ettoday.net/news/20210622/2013185.htm", "title": "人渣文本呼籲中國「3000萬劑BNT」拚場　網笑：直送民進黨就完了 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者林彥臣／綜合報導台灣先後接收了來自日本的124萬AZ疫苗，與來自美國的250萬劑莫德納疫苗，使得現在已獲得的疫苗總數，來到485萬劑，如果只接種1劑覆蓋率可達21%，但距離60%的群體免疫門檻，還有一段距離。對此筆名「人渣文本」的輔大助理教授周偉航，就發文呼籲中國，如果要跟其他國家拚場，就直接送3000萬劑BNT疫苗到台灣。「特急件小周的人渣文本」19日臉書發文表示，中國要拚場子，就是弄3000萬劑BNT上飛機，然後明天叫江啟臣去桃園接機，國民黨不分區在一旁舞龍舞獅，敲鑼打鼓，扮老背少、蚌殼精以表示歡迎，「我都幫你們想好了，國台辦和國民黨不用謝我」。網友對此留言回應表示，「 BNT沒有動手腳送台灣，民進黨就完了吧」、「歡迎老共送我們bnt，不要科興喔，另外記得要快喔，國民黨快等不急了」、「要原裝直接從德國來的才有舞龍舞獅喔！」、「這一招夠狠，來吧！」、「叫德國原廠直接drop shipment來哦！」、「千拜託萬拜託中國拚場子要拚到底啦！不能漏氣」。", "tag": ["疫苗", "中國", "國民黨", "拚場", "日本", "美國的", "接種", "免疫", "門檻", "輔大", "助理教授", "周偉航", "臉書", "飛機", "江啟臣", "桃園", "國台辦", "民進黨", "德國", "原廠", "人渣文本", "舞龍舞獅", "覆蓋率", "筆名", "林彥臣", "其他國家", "特急件"]}
{"url": "https://www.ettoday.net/news/20210622/2013175.htm", "title": "52歲男打疫苗後喘不過氣！隔天躺床上亡　妻回想最後一句話崩潰 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者沈繼昌／桃園報導桃園市黃姓男子20日曾告訴家人呼吸喘不過氣來在臥房休息，隔天清晨家人查看時已無呼吸心跳，送醫後仍不治，由於黃男18日曾接種疫苗，家屬質疑死因疑與疫苗接種有關。檢警調查，住在龜山區52歲的黃姓男子本月20日晚間8時許曾向妻子告知身體不適，呼吸喘不過氣，因此返回臥房休息，21日清晨6時許，妻子查看時發現，黃未蓋棉被已無呼吸心跳，立即打電話給119請求協助送醫，到院前已無呼吸心跳，急救後仍宣告不治。妻子指出，黃男本身有肝癌、口腔癌、糖尿病、高血壓與洗腎等病史，但質疑黃男甫於本月18日曾接種AZ疫苗，接種前並無呼吸困難情況，懷疑死因與疫苗有關，警方已報請檢方進行相驗確認死因。", "tag": ["心跳", "送醫", "接種", "疫苗", "已無", "黃男", "死因", "妻子", "接種疫苗", "家屬", "疫苗接種", "檢警", "龜山區", "棉被", "急救", "宣告不治", "肝癌", "口腔癌", "糖尿病"]}
{"url": "https://www.ettoday.net/news/20210622/2013206.htm", "title": "用喜歡再買！手機送到家　手機廠牌推新機14天免費體驗 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳俐穎／綜合報導受到新冠肺炎疫情影響，民眾外出機會降低，為了讓消費者能夠直接體驗，手機品牌vivo今日起至7月31日推出「防疫心生活 新機14天免費體驗」活動，至官網填寫線上表單並支付押金，可將指定手機宅配到府讓你免費試用兩周。vivo「防疫心生活 新機14天免費體驗」活動，包含vivo X60 Pro、vivo X60和vivo V21 5G三款手機，凡年滿20歲消費者即可參加，只要到vivo官網填寫活動線上申請表單後，便可選擇線上支付押金將手機免費宅配到府、或親自至vivo體驗店完成相關程序。活動期間內如需購買該體驗手機，可享優惠方案，如vivo X60系列加碼送價值8,780元螢幕意外保障12個月、延長保固12個月和bitplay多角度雙用專用腳架組，vivo V21 5G則加贈市價1,749元多功能藍牙自拍桿和延長保固6個月，且皆可享2,000元配件購物金回饋。", "tag": ["手機", "防疫", "新機", "押金", "宅配", "肺炎", "疫情", "活動期間", "多功能", "藍牙", "到府", "可享", "保固", "陳俐穎", "表單", "支付", "三款", "申請表", "線上支付", "體驗店", "如需", "意外保障", "多角度", "專用"]}
{"url": "https://www.ettoday.net/news/20210622/2013202.htm", "title": "快訊／新北孕婦24日開打疫苗　這17間醫院可打莫德納！ | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者羅婉庭／新北報導新北市長侯友宜22日宣布，明早9點起，居住於新北市的不分戶籍孕婦23日9點起可預約接種疫苗，將於24、25日施打，選擇莫德納疫苗者，需前往17間專責醫院施打。侯友宜表示，明起新北市在籍或不在籍孕婦只要持孕婦健康手冊皆可到醫療院所預約，經過產檢醫師諮詢及現場醫生專業評估，決定是否施打疫苗。\r\n可以選擇施打AZ或莫德納。侯友宜進一步說明，如果想要選擇AZ可直接接在27家醫院及29區衛生所施打，若想選擇莫德納，目前可前往17家醫院施打。", "tag": ["施打", "侯友宜", "孕婦", "醫院", "疫苗", "戶籍", "新北報導", "接種疫苗", "新北市長", "醫療", "產檢", "醫師", "醫生", "衛生所", "新北市"]}
{"url": "https://www.ettoday.net/news/20210622/2013186.htm", "title": "張馨月嫁身價80億歌王林峯…遭酸「小三上位就是跩」！　暴怒反嗆 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者郭采縈／綜合報導大陸女模張馨月2019年跟香港富豪歌王林峯結婚，並在隔年生下女兒，因雙方年紀、財產差異都相當大，經常被質疑是為錢而嫁。近日適逢香港父親節，她曬出女兒萌照為老公慶祝，怎料卻引來酸民攻擊，甚至被指是「小三上位」，對此她也正面回嗆，雙方砲火猛烈。張馨月日前在微博PO文，貼出女兒開心在嬰兒床上跳動的背影，暖心祝林峯父親節快樂，就有網友在底下狠酸「跳得挺好，估計長大以後去夜店High跳得不比媽媽差喔」，高EQ回應「謝謝誇讚，總比只會敲鍵盤的人強多了」，奉勸對方臉皮不要厚，「送你下坡路，好走不送」。沒想到對方接著回嗆張馨月「小三上位的人說話就是跩，下坡路當然就回贈還給妳哈，臉皮厚說的不就是妳本人嗎」，更直指她「不要臉」，令她瞬間火大，暴怒反擊：「說我小三有證據嗎？還是你當小三當得腦子和眼睛都不好了，看誰都小三？」而對方又再烙下一句「希望妳問心無愧」，2人隔空交火，誰也不讓誰。網友見狀都替張馨月感到生氣，希望她不要太在意酸民的惡評，事後她則發文寫到「不求人人喜歡，從沒主動傷害過誰，也不是個喜歡主動惹事的人」，但強調自己不是任人欺負的角色，如果家人和孩子被罵一定會反擊，「因為這一刻我沒把你當人看」。\n\n", "tag": ["小三", "張馨月", "香港", "父親節", "酸民", "富豪", "歌王", "結婚", "大陸", "曬出", "女模", "微博", "背影", "夜店", "鍵盤", "臉皮", "暴怒", "證據", "隔空", "角色", "回嗆", "下坡路", "錢而嫁", "郭采縈", "萌照", "怎料", "引來", "財產", "林峯", "嬰兒床"]}
{"url": "https://www.ettoday.net/news/20210622/2013179.htm", "title": "關不住！假日「北部這2處」人潮最多　北觀處無奈：完全封閉不容易 | ETtoday旅遊雲 | ETtoday新聞雲", "body": "記者彭懷玉／台北報導疫情稍有趨緩，不少民眾紛紛在家「關不住」，投奔山海的懷抱。今（22日）觀光局表示，最近周末風景區旅客數明顯增多，其中又以北部的北海岸、東北角等景區旅客最多。對此，北觀處表示，近傍晚4-6點開始有人潮，以淺水灣、台2線靠海側較多，不過民眾多半是開到海邊停下來，觀海、看夕陽，並沒有聚集。北觀處表示，轄管景點多數已封閉禁止進入，經觀察，封閉後轄區內景點，情況大致良好，無較明顯人潮進入景點，不過在接近傍晚時，大約下午4-6點，有部分民眾會至淺水灣、台2線靠海側稍作停留，多半是觀海及夕陽，沒有聚集情形。另外，由於石門區肉粽知名，端午節前夕湧入不少採買人潮，之後也恢復成「零星」散客。北觀處坦言，轄管景區多為開放空間，要做到完全封閉不容易，目前於各主要出入口張貼公告並拉上封鎖線阻止民眾進入，並加強轄管景區巡查及勸導，如有民眾未戴口罩或違規群聚，將通報轄區警方依法進行取締作業。如有民眾不願配合的情形，將會通知警察協助驅離，避免直接與民眾發生衝突。此外，若解封後是否擔心「報復性出遊」人、車潮湧現問題？北觀處說，仍需視疫情狀況及疫情指揮中心指示進行檢討及調整，依疫情嚴重性以管制方式減少停車空間、同時入園人次及相關服務等，例如本處轄管停車空間共22處，於疫情嚴峻時，除因應當地居民停車需求尚有4處停車場正常營運（三芝淺水灣停車場、野柳地質公園停車場、龜吼停車場、石角海濱停車場），其餘18處停車空間已封閉，另外鄰近停車空間附近的15處公廁也進行封閉。今（22日）觀光局技術組表示，檢視觀光風景區的人流，平日旅客數仍少，不過周末旅客數有明顯增多，由於每日都會派員巡視景區，若遇到群聚狀況就會驅離，據統計，平日驅離件數約30到40件，周末假日則可高達100到150件。\n\n", "tag": ["疫情", "停車場", "旅客", "人潮", "景點", "驅離", "景區", "北觀", "轄管", "停車空間", "觀光局", "風景區", "夕陽", "轄區", "群聚", "淺水灣", "台北報導", "北部", "北海岸", "山海", "肉粽", "零星", "坦言", "張貼", "封鎖線", "巡查", "口罩", "違規", "警方", "取締"]}
{"url": "https://www.ettoday.net/news/20210622/2013205.htm", "title": "目標29日復賽　中職各隊25日前完成快篩 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者歐建智／台北報導中華職棒規劃在6月29日恢復比賽，各球隊要在6月25日前完成快篩，據了解，統一獅將在23日進行快篩。以29日復賽為優先，中職防疫計劃中，未來兩週比賽以「點對點」、「團進團出」方式進行，另外，只要單一球隊被匡列14個人，無論確診幾人，都必須停賽。蔡其昌說：「復賽前進場，會進行抗原快篩，接下來每週都會再進行快篩，球員、裁判都要定期快篩，確保沒有染疫。」中職表示，按照規劃，各球隊要在6月25日前完成快篩，各隊自行規畫安排，28日前提供名冊給聯盟。", "tag": ["快篩", "球隊", "比賽", "中職", "台北報導", "歐建智", "統一獅", "中華職棒", "防疫", "兩週", "確診", "蔡其昌", "賽前", "抗原", "球員"]}
{"url": "https://www.ettoday.net/news/20210622/2013184.htm", "title": "在家就能篩！萊爾富23日開賣「快篩試劑」　2大門市限量販售100盒 | ETtoday消費新聞 | ETtoday新聞雲", "body": "記者周姈姈／台北報導食藥署於19日公布核准5款家用快篩試劑，提供有需求民眾就近至藥局、醫療器材販售業者，如藥粧店、醫療器材行、便利商店等商家選購，並於居家自行進行快篩檢測。對此，萊爾富將於2大門市首次開賣家用快篩試劑，每店限量100盒，售完為止。萊爾富首度引進國產泰博科技的「福爾威創家用新型冠狀病毒抗原快速檢驗套組」，自6/23下午3點起將在北市迪化店、北縣五工店限量開賣。萊爾富也呼籲自行購買家用快篩試劑於居家檢測的民眾，如測出結果為陰性，仍須遵循疾病管制署的防疫規範，做好個人防護，持續自我健康管理，採檢完之家用快篩試劑與試劑棒，請勿任意丟棄，須以塑膠袋密封包好，以一般垃圾處理；若民眾已出現嚴重特殊傳染性肺炎相關症狀，則不宜使用COVID-19家用快篩試劑自行在家檢測，應戴醫用口罩，儘速前往醫療院所就醫，且前往就醫時，請勿搭乘大眾運輸工具。如目前仍在居家隔離或居家檢疫者，可委託親友協助至指定超商購買家用快篩試劑，自行於居家檢測，如測出結果為陽性時，請立即與當地衛生局聯繫或撥打1922，並依指示方式處理；非居家隔離且非居家檢疫者，若自行購買家用快篩試劑，並於居家檢測，測出結果為陽性時，請務必戴好口罩，勿搭乘大眾運輸工具，儘速至鄰近的社區採檢院所進一步檢測，並將使用過之採檢器材用塑膠袋密封包好，一併攜帶至社區採檢院所，交予院所人員。\n\r\n另外，由於快篩試劑測試結果，可能出現偽陰性或偽陽性，仍需經認可實驗室所進行的「核酸檢測」作為診斷COVID-19感染之依據。", "tag": ["試劑", "快篩", "家用", "院所", "限量", "塑膠袋", "口罩", "就醫", "檢疫", "萊爾富", "台北報導", "周姈姈", "藥局", "便利商店", "國產", "抗原", "北市", "疾病管制署", "防疫", "健康管理", "肺炎", "症狀", "醫療", "食藥署", "衛生局", "撥打", "實驗室", "感染", "密封", "包好"]}
{"url": "https://www.ettoday.net/news/20210622/2013201.htm", "title": "陳彥婷收私訊「捐多少貼出來」　無奈發聲：別讓好意扭曲了 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者林彥君／台北報導YouTuber陳彥婷和老公巨人時常在社群上分享生活，她與兒子小黃金還有毛孩的互動更是萌翻一票網友。陳彥婷今（22日）發文表示透露在台鐵事件後，又再度收到訊息問她「你捐多少？」看完訊息她經過天人交戰，想藉這篇文回應網友疑問。陳彥婷開頭表示：「不好意思，我想說些話。疫情開始後收到了一些私訊，本來想說看看就好不回覆，我問心無愧。」她貼出了滿桌的便當及與巨人寫下替醫護打氣的字條，其中有一張圖為她收到的私訊，上頭文字為：「那個xxx捐多少，你怎麼沒貼出來」、「你有捐防護衣嗎」、「阿不是捐餐盒，沒發出來怎麼知道有沒有捐」等訊息。陳彥婷想了好久，與巨人討論後寫下長文：「爭數字高低、資源多寡這些真的沒必要，公眾人物提供資訊，讓大家知道管道，但捐不捐完全個人意志，並非義務，這件事依照個人能力所及，疫情趕快結束比較重要對唄。」陳彥婷平時就會幫忙流浪動物、喜憨兒基金會等，也認為做的事是日常，她表示曾在限時動態提到「在有意願、在自己能力所及的範圍內，捐款金額高或低、有或無，只要有心就是善」，認為捐款並非是為炫耀、競爭，「我捐款不是為了得到掌聲說彥婷有多棒，這並非我的本意。」想了好多天她寫下長文，陳彥婷大嘆：「早上我坐在馬桶上順暢後決定打出這篇，適時地為自己發聲是我的權利。」也在文末標記：「共勉之」、「別讓大家的好意扭曲了」、「捐贈飯盒先致電詢問數量以免過多變成浪費唷」。陳彥婷臉書全文：不好意思，我想說些話。\r\n疫情開始後收到了一些私訊\r\n本來想說看看就好不回覆，我問心無愧\r\n但腦袋還是忍不住的一直想\r\n所以…….就用這篇回覆私訊吧。\r\n對我來說很日常的事\r\n幫忙流浪動物、喜憨兒基金會….etc\r\n這些本來就是做給我自己開心、自己爽的\r\n但又再次發生了\r\n如同上次台鐵一樣的事\r\n「你捐多少？」\r\n「那個xxx捐多少，你怎麼沒貼出來」\r\n「你有捐防護衣嗎」\r\n「捐款多少可以貼出來看看嗎？」\r\n「阿不是捐餐盒，沒發出來怎麼知道有沒有捐」\r\n我曾經在限動講出了我的看法\r\n在有意願、在自己能力所及的範圍內\r\n捐款金額高或低、有或無，只要有心就是善\r\n畢竟捐款不是炫耀、也不是競爭\r\n而我捐款不是為了得到掌聲說彥婷有多棒，這並非我的本意\r\n大家共同的目標都是希望疫情趕快結束！\r\n防護衣我沒有管道，總不能自己糊亂買\r\n我唯一能做的只有捐款跟訂我愛吃的便當\r\n（在此真的要謝謝 十二月  粥品 • 茶飲 • 私房菜 便當馬不停蹄地做，還幫我訂單打折，好窩心！我感動大家吃起來）\r\n爭數字高低、資源多寡這些真的沒必要\r\n公眾人物提供資訊，讓大家知道管道\r\n但捐不捐完全個人意志，並非義務\r\n這件事依照個人能力所及，疫情趕快結束比較重要對唄這篇我想好久，一直在跟自己天人交戰\r\n坐在椅子上和巨人討論～\r\n不發出來會被說沒有心，發出來又可能被說偽善\r\n早上我坐在馬桶上順暢後決定打出這篇\r\n適時地為自己發聲是我的權利#共勉之\r\n#別讓大家的好意扭曲了\r\n#捐贈飯盒先致電詢問數量以免過多變成浪費唷\r\n\xa0", "tag": ["陳彥婷", "捐款", "私訊", "巨人", "疫情", "台鐵", "長文", "流浪動物", "基金會", "金額", "毛孩", "萌翻", "台北報導", "醫護", "公眾人物", "林彥君", "馬桶", "打出", "捐贈", "臉書", "全文", "些話", "看看就好", "問心無愧", "貼出來", "防護衣", "餐盒", "喜憨兒", "天人交戰", "滿桌"]}
{"url": "https://www.ettoday.net/news/20210622/2013172.htm", "title": "連假陪妻回南投娘家！台中26歲男確診足跡曝　匡列24人採檢出爐 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者高堂堯、陳羿妏／南投報導台中市今（22日）新增一例本土個案（案14209），一名26歲男子於端午連假前後三個週末都陪著妻子回南投娘家，於19日出現不適症狀，21日就醫採檢確診，目前感染源不明，僅知足跡史大多在南投縣。對此，南投縣府稍早公布該個案足跡，並說明24名匡列者採檢結果均為陰性。台中市衛生局長曾梓展指出，案14209為大里區26歲男性，於汽車零件維修公司工作，6月5日至7日及12日至14日陪妻子回南投娘家、妹妹家及拜訪友人，18日也陪妻子回南投，19日開始出現不適症狀，21日就醫PCR篩檢確診，將持續釐清感染源。對此，南投縣府稍早公布個案公共活動史，「遠傳草屯太平直營門市、草屯傑米數位通訊、神腦國際、蔬菜水果行、阿壕鹹酥雞、水云茶堂南投成功店、紅番運動休閒用品社南投分店、精品N皮件南投店、9號車庫、南投市黃昏市場、金田水果行」。南投縣府表示，今已通知上開場域完成清潔消毒及工作人員自我健康監測，民眾若有與確診者足跡重疊者，衛生局將明（23日）上午9時至12時在南投市漳和里集會所（南投市文化路532號）辦理社區篩檢 ，提醒有南投縣政府近期公布確診者足跡重疊者、自覺有新冠肺炎(COVID-19)臨床症狀者（發燒、上呼吸道症狀、腸胃道症狀、四肢無力）。可攜帶健保卡，全程戴醫用口罩，前往接受篩檢，但請勿搭乘大眾運輸工具。此外，南投縣府說明，個案的接觸者匡列24人，其中親友14人，21日PCR採檢結果皆為陰性，目前居家隔離中；其他接觸者10人，21日PCR採檢結果也均為陰性，目前自我健康監測中。", "tag": ["南投", "南投縣", "症狀", "確診", "篩檢", "個案", "足跡", "娘家", "就醫", "台中市", "接觸者", "妻子", "南投市", "端午", "週末", "本土", "衛生局長", "男性", "汽車零件", "友人", "釐清", "遠傳", "太平", "直營", "數位", "鹹酥雞", "休閒", "分店", "水果", "場域"]}
{"url": "https://www.ettoday.net/news/20210622/2013187.htm", "title": "《智異山》拍10個月殺青！全智賢、朱智勛共患難　搶下半年播岀 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者吳睿慈／綜合報導南韓年度鉅作《智異山》網羅「最強導演」李應福執導、「王牌編劇」金銀姬撰寫劇本，並邀來女神全智賢、男神朱智勛以及演技派成東鎰、吳正世等人主演，自2020年9月宣布開機後，在歷經10個月的浩大拍攝，終於於21日宣佈殺青，即將播岀該劇的平台，愛奇藝國際站22日也附上打氣宣傳照，宣佈獲得獨播版權。《智異山》男主角朱智勛日前於IG分享一張穿著背面印有劇名《智異山》以及主要演員群以手繪造型呈現的T恤，並註明「智異山，下山！」當時粉絲就猜測應該是快殺青了，所以才有這種難得的現場花絮照曝光。果不其然，戲劇在21日宣佈殺青，現進入後製編輯階段，並搶在下半年播岀。愛奇藝國際站為表達感謝以及替辛苦拍攝的藝人加油打氣，跨海準備咖啡餐車應援，送上熱騰騰的咖啡與吉拿棒，讓正如火如荼拍攝的演員群和工作人員又驚又喜。《智異山》故事講述飾演智異山國家公園守林員的朱智勛，與頭牌護林員全智賢一起攜手揭開埋藏在智異山中的秘密，目前預計下半年播岀，詳細播出日期及最新消息，請鎖定後續相關報導。另一方面，全智賢主演的《屍戰朝鮮：雅信傳》22日也同步公開最新的預告片，該劇集是《屍戰朝鮮》番外篇，預計在7月23日於Netflix上架播岀，2021年下半年度將可以看到滿滿的全智賢主演戲劇，令影迷期待不已。", "tag": ["智異山", "全智賢", "主演", "拍攝", "殺青", "播岀", "愛奇藝", "戲劇", "咖啡", "朝鮮", "朱智勛", "執導", "王牌", "編劇", "金銀", "劇本", "女神", "吳睿慈", "男神", "南韓", "版權", "男主角", "粉絲", "網羅", "後製", "藝人", "餐車", "應援", "熱騰騰", "演員"]}
{"url": "https://www.ettoday.net/news/20210622/2013200.htm", "title": "菱光董事會「消音、強制下線」！東元檢舉會議無效　黃茂雄父子之爭延燒 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳俐穎／台北報導東元父子大戰繼續延燒，還延燒到菱光科技，東元今日發布新聞稿表示，在菱光科技線上董事會中，董事長黃育仁突然以「股東會有東元相關議題」為由，強制東元及東安法人代表董事下線，恐已違反《公司法》、《證券交易法》之相關規定。東元新聞稿指出，菱光科技股份有限公司於昨日下午召開線上視訊董事會，東元及東安法人代表董事均依通知出席。未料待出席人數達法定開會人數後，董事長黃育仁突然以「股東會有東元相關議題」為由，強制東元及東安法人代表董事下線，並逕行對董事消音，阻止參與股東會改期決議案。待股東會改期議案在黃育仁董事長掌握之董事議決通過後，東安法人代表董事上線要求提臨時動議時，再次遭強制下線，同時，黃育仁董事長旋即宣布散會。東元表示，根據以上所述，菱光科技董事長黃育仁涉及濫用利益迴避、疑似利用職權掌控視訊會議系統操作權限，限制董事參與討論、決議，恐已違反《公司法》、《證券交易法》之相關規定，並嚴重違背公司治理之精神。東元表示，現今法律允許董事會得以視訊方式召開，原係因應科技進步，立意良善，且因近期國內疫情嚴峻，多數公司均採視訊方式召開董事會，以維持公司正常運作。然而，黃育仁先生身為公開發行公司之董事長，竟疑似利用身為主席之權限，涉嫌控制議事程序進行並操控視訊會議系統，禁止董事參與討論或表示意見，進而達到操作董事會議案表決之結果。東元電機等法人代表三名董事及一名監察人昨已向主管機關提出抗議，指出菱光科技董事會視訊會議之召集，有為達到法定出席人數而涉及違法操弄董事會視訊會議之虞，罔顧證交法令和主管機關金管會之規定。並於今日向金管會、證期局、證交所及投保中心，檢舉菱光科技黃育仁董事長，涉及濫用利益迴避、不法利用視訊科技操弄視訊董事會之進行、擅將董事自線上會議中剔除、並限制董監事行使職權，籲請主管機關嚴查並遏止此歪風，儘速索取昨日召開董事會視訊會議的錄影和錄音檔，徹底了解違法情事，依法處理。東元電機對黃育仁先生涉及違法操控之行為深表遺憾，也將依法提起「董事會無效之訴」", "tag": ["董事會", "董事", "東元", "黃育仁", "董事長", "菱光科技", "股東會", "法人代表", "視訊", "視訊會議", "東安", "新聞稿", "權限", "金管會", "下線", "出席", "主管機關", "台北報導", "散會", "公司治理", "法律", "疫情", "表決", "召集", "證期局", "證交所", "檢舉", "會議中", "籲請", "錄影"]}
{"url": "https://www.ettoday.net/news/20210622/2013182.htm", "title": "夏于喬「全副武裝」幫捐呼吸裝置　曝安以軒「最大希望」：真的不容易 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者李欣容／台北報導夏于喬今（22日）替好姐妹安以軒捐贈149台「動力濾淨式呼吸裝置（PAPR）」，戴著防護面罩全副武裝，做愛心不落人後，夏于喬說雖然安以軒人在澳門，但兩人時常聯絡關心彼此，「『保護好你，才能守護大家，辛苦了』是安以軒最想和第一線同仁說的話。」能買到這麼多呼吸器，著實不容易。夏于喬整天都忙著替安以軒捐贈物資，她接受記者訪問時表示，「很感謝第一線警消人員和醫護人員的辛勞，能夠參與幫忙送貨與捐贈很榮幸，也很開心，『保護好你，才能守護大家，辛苦了』是安以軒最想和第一線同仁說的話，我再將她想說的話手繪製成卡片，貼在每個機器的箱子上，希望能讓醫護人員感受到溫暖和我們的感謝之心。」149個呼吸器裝置都順利送出，之後會再送到其他醫院，夏于喬說，「謝謝安以軒夫妻這次辛苦的想盡辦法搜集210個過濾式呼吸器裝置，真的很不容易。」安以軒人在澳門，姐妹倆仍時常聯絡，夏于喬開心喊，「她也常常會分享她兩個寶貝的照片，現在女兒『娃寶』距離我上次看到長大好多，而且超級可愛，眼睛很像安以軒又大又圓，希望等疫情過去我能趕快看到娃寶本人。」而夏于喬也因為疫情工作都暫緩，和老公多了很多時間相處，「我和先生兩人這一個月幾乎都待在家，我們本來就不太容易有爭執，對於長時間相處也很習慣，倒是我因為每天煮菜，煮到有點不知道菜色還能怎麼變化，每天都在想菜單，也因為這次疫情期間，很敬佩所有要每天做菜的媽媽，真的很偉大。」", "tag": ["安以軒", "夏于喬", "捐贈", "呼吸器", "疫情", "澳門", "守護", "台北報導", "愛心", "物資", "警消", "機器", "箱子", "醫院", "夫妻", "寶貝", "長時間", "菜色", "菜單", "同仁", "醫護人員", "娃寶", "不落人後", "關心", "面罩", "李欣容", "好姐妹", "全副武裝", "辛勞", "想說的話"]}
{"url": "https://www.ettoday.net/news/20210622/2013192.htm", "title": "中職5場地復賽　富邦悍將移到澄清湖 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者歐建智／綜合報導中華職棒計畫將在6月29日復賽，分成桃園、台中、斗六、台南、高雄5個場地進行，據了解，富邦悍將移到高雄，味全龍可能改到斗六。由於疫情關係，中職在5月15日開始先是天母延賽，5月18日起因全國進入三級警戒變成全面延賽，由於三級警戒一直延長到6月28日，中職上半季賽事也就一直延賽。因疫情有機會微解封，中華職棒將在6月29日復賽，分成桃園、台中、斗六、台南、高雄做為復賽的5個場地進行一軍比賽場地。其中桃園、台中、台南分別是樂天桃猿、中信兄弟、統一獅原有的主場大本營，三隊應都會使用原有的主場。富邦悍將新莊主場與味全龍天母球場，都不在復賽場地之列，據了解，富邦悍將會先轉移到高雄澄清湖球場，味全龍到現有二軍訓練基地斗六球場。中職表示，各隊都有提出各自的球場，但是是否允許要等各地方政府確認之後，敲定賽程後回覆給球隊。球隊才會參考賽程、移動、住宿等因素做最後決定。", "tag": ["高雄", "桃園", "台中", "斗六", "台南", "富邦", "悍將", "味全龍", "中職", "延賽", "中華職棒", "疫情", "賽程", "球隊", "復賽", "天母", "賽事", "樂天", "桃猿", "中信兄弟", "統一獅", "新莊", "天母球場"]}
{"url": "https://www.ettoday.net/news/20210622/2013108.htm", "title": "「新北永和+11突爆增」超越板橋！北農、北藝爆群聚　確診地圖曝 | ETtoday生活新聞 | ETtoday新聞雲", "body": "\r\n記者施怡妏／綜合報導今（19）日本土新增78例與6死，新北市今日新增43例，台北市新增25例，其中，永和區今日突然爆增11人。此外，北市接連爆出北農及士林某長照機構群聚染疫，又爆出北藝中心爆40位工人群聚感染，北市府緊急在一市附近成立前進指揮所、快篩站，新北式長侯友宜也指出，北農事件波及到的新北市民統計有28人。新北市今新增43確診個案，侯友宜說明感染源分析，家戶感染占26人，醫療院所佔11人，北農2人、不明感染1人，而截至目前為止，遭北農群聚波及的市民佔28人。根據新北公布新增43例本土案例統計，今天確診數最多的是永和11例，板橋8例，中和8例，新店6例，土城5例，五股、泰山各2例，三重1例。侯友宜表示，雖然新北疫情持續往下降，個案也都快速掌握，從目前每日新增四十幾人確診，還要花一點時間才能再降到二十幾個，因此他坦言，目前仍看不到有解封的條件，也沒有樂觀的權力，提醒市民還是要保持低度活動。台北市今日新增30例，自4月25日至6月22日累計病例4,202人，以萬華1,662例最多，其次為文山315例、大同281例、士林332例、中正244例、大安251例、信義243例、中山233例、北投209例、松山158例、內湖147例、南港127例。針對北農群聚感染事件，台北市長柯文哲表示，北農是比較複雜的案例，因為過去做疫調是以戶籍為本位，就是住哪就在哪做疫調，但北農很特別，全省各地人都到此做生意，交易完又回去；過去生活圈在哪就在哪做疫調，但這種聚集型批發市場邏輯不同，以北農為例，戶籍在北市的不到一半，那跟地方有關係，是否在北農感染也不一定，因為每個人來自的地點不同，除了北北基甚至還有更遠地區，疫調時要去其他縣市調資料，才能比對。", "tag": ["北農", "感染", "群聚", "侯友宜", "確診", "疫調", "本土", "台北市", "北市", "士林", "市民", "戶籍", "新北市", "新北", "永和區", "機構", "工人", "北市府", "前進指揮所", "醫療", "永和", "板橋", "中和", "新店", "土城", "泰山", "三重", "疫情", "坦言", "權力"]}
{"url": "https://www.ettoday.net/news/20210622/2012837.htm", "title": "火化完家屬瘋搶「遺骨」！他曝火葬場內幕...嘆：人心比鬼可怕 | ETtoday生活新聞 | ETtoday新聞雲", "body": "實習記者高琳景／綜合報導葬禮現場民眾都會保持莊嚴態度，以求好好送完死者最後一程。不過就有一名曾在火葬場工作的人，分享他過去的所見所聞，提到曾有一個家庭，在死者火化完後為爭奪遺骨繼承權而大打出手，讓他忍不住直言，「人心的貪婪比鬼更可怕」。根據日本媒體《週刊女性PRIME》報導，曾在火葬場工作的YouTuber下駄華緒，近日分享他過去在火葬場工作的經驗。他表示，在火葬場中不僅僅只有悲傷跟哀悼，甚至還有親人間的愛恨糾葛，有些火化現場還堪比八點檔的灑狗血的劇情。下駄華緒透露，一名90多歲的老翁遺體火化後，才整理出遺骨，他的兒女和親戚們，就在火葬場為爭奪遺骨的繼承權而大打出手，每個人都氣憤地說，「這應該交給我們保管」，因為他們認為「保存骨灰盒的人，就擁有遺產繼承權。」讓下駄華緒直呼，「火葬場常被人們說是鬼魂出來的地方，很可怕，但真正可怕的大概是人類的貪婪。」下駄華緒還指出，其實在二戰以前日本就有吃死者骨頭的風俗，這習俗被稱為「骨嚙」，他們認為這樣能對死者表示深切的哀悼，甚至還有人會直接將死者骨頭咬碎吞下。但現在如果在火葬現場啃食用死者骨頭，恐怕會被覺得是一種不敬行為，因此下駄華緒認為，「不建議在火葬場吃骨頭。最重要的是，如果你徒手觸摸骨頭，可能會被燙傷。」最後下駄華緒提醒，有些人會想放些東西跟死者一起火化，但不是說什麼都可以的，最好事先跟火葬場確認才行，像眼鏡的玻璃和金屬部分容易燒不全，手機等3C用品有電池爆炸的危險等。另外，如果想放入還活著人的照片一起火化，在習俗上有「那個人會被一起帶走」的說法，因此最好要規避。", "tag": ["火葬場", "死者", "骨頭", "駄華緒", "火化", "遺骨", "實習記者", "日本媒體", "葬禮", "親人", "八點檔", "劇情", "老翁", "日本", "不建議", "徒手", "手機", "電池", "繼承權", "大打出手", "貪婪", "所見所聞", "週刊女性", "莊嚴", "愛恨", "糾葛", "灑狗血", "遺體火化", "兒女", "親戚"]}
{"url": "https://www.ettoday.net/news/20210622/2013156.htm", "title": "鄭運鵬「一句話」酸爆柯文哲情緒性發言　網加碼：一定要配溫開水 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者蔡文鈴／台北報導北農群聚感染爆發，台北市長柯文哲稱確診者是從基隆、新北來的，基隆市長林右昌不滿回嗆「甩鍋」、「真的很不爽」。對此，柯文哲22日於疫情應變記者會上表示「這是情緒性發言」，隨後，民進黨立委鄭運鵬在臉書酸爆，「完全沒有必要，市長發言一定要搭配丟病歷」。針對北農群聚，林右昌昨在臉書表示，柯市長甩鍋，說有一半病例都是來自新北跟基隆，「我不知道侯市長聽到這個說法吞不吞得下去，但是我是真的覺得很不爽！」更喊話柯文哲，6/28日全國能不能解封、三級降二級，關鍵就在柯市長！柯文哲表示，「像這種都是情緒性發言，沒有必要」，因為北農的特殊點在於，多數員工戶籍在台北不到一半，在台北市的又不是全部都在萬華，有很多戶籍在外縣市，疫調資料是要跟其他縣市拿，才能做綜合疫調，這部分都要再做檢討。鄭運鵬在臉書狠酸，「市長沒有丟病歷的發言，就算是情緒性發言！」、「完全沒有必要，市長發言一定要搭配丟病歷」。不少網友也留言，「丟啦哪一次不丟」、「台北市民快受不了，怎麼有這種市長」、「一定要搭配溫開水」、「跟嗽精一樣，一定要搭配溫開水。」、「不丟病歷的不是好市長。」", "tag": ["市長", "柯文哲", "病歷", "臉書", "群聚", "基隆", "林右昌", "鄭運鵬", "戶籍", "縣市", "情緒性", "北農", "感染", "基隆市長", "疫情", "應變", "確診", "民進黨", "立委", "台北市長", "台北報導", "病例", "台北", "台北市", "萬華", "台北市民", "新北"]}
{"url": "https://www.ettoday.net/news/20210622/2013183.htm", "title": "立陶宛27.8萬確診、4367死亡　仍捐2萬劑AZ疫苗報答台灣 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導台灣政府在去年疫情爆發初期，曾援助立陶宛10萬片口罩，而如今在台灣疫情升溫之際，立陶宛22日宣布，援台2萬劑AZ疫苗。攤開立陶宛國內疫情狀況，確診數27.8萬人，死亡4367人，其實遠比台灣1.4萬確診，死亡549人要來得嚴峻。新冠肺炎去年肆虐全球之際，台灣透過口罩外交，協助眾多國家對抗疫情。外交部當時曾宣布，對瑞典、丹麥、奧地利等北歐、中東歐、波羅的海地區的8個歐盟會員國，提供總數130萬片口罩，以具體落實「台灣能幫忙」的理念。在去年4月20日，台灣援贈的10萬片醫療級口罩運抵立陶宛，當時立陶宛的外交部長林克維丘斯特別以繁體中文推文表達感謝，並高度讚賞台灣團結抗疫的行動。經過一年多，台灣面臨疫情困境之際，立陶宛在22日下午宣佈，決定捐贈台灣2萬劑AZ疫苗。而經濟與創新部長Ausrine Armonaite在推特表示，台灣在2020年初，捐贈立陶宛10萬個醫療口罩，他們會毫不猶豫地幫助需要的朋友。事實上，攤開立陶宛的國內疫情狀況，總人口數近300萬人，而有27.8萬人、4367人死亡；相較台灣，人口總數2300多萬人，有1.4萬確診，死亡549人。不過，立陶宛近期確診人數稍有趨緩，在5月中旬時，單日確診曾一度超過千例，但到了6月21日，單日確診已降到28例，過去7天平均落在85例。", "tag": ["立陶宛", "疫情", "確診", "口罩", "疫苗", "醫療", "捐贈", "台北報導", "肺炎", "外交", "外交部", "瑞典", "丹麥", "奧地利", "北歐", "中東歐", "外交部長", "推文", "創新", "推特", "趨緩", "單日", "援台", "嚴峻", "國家", "波羅的海", "歐盟會員國", "台灣政府", "運抵", "林克"]}
{"url": "https://www.ettoday.net/news/20210622/2013166.htm", "title": "報稅期限倒數計時！8成5已申報「全靠網路、手機」 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳佳穎／台北報導綜所稅申報及繳納期限到6月30日，財政部表示，截至今年6月21日止，109年度綜合所得稅結算申報已完成543萬件(其中採網路及稅額試算申報件數比率99.45%)，以去年總申報件數約638萬件計算，完成申報比率為85.11%；109年度營利事業所得稅結算申報已完成89萬件(其中採網路申報件數比率99.99%)，以去年總申報件數約96萬件計算，完成申報比率為92.69%，兩者申報進度均與去年同期相當。財政部提醒，申報時間已進入倒數階段，目前仍處疫情期間，民眾如需前往國稅局尋求報稅服務，請採取預約方式，在開放預約時間內利用手機，或電腦至各地區國稅局網站線上預約取號或採電話預約，預約成功後依所訂時間至指定國稅局申辦，並請向就近的國稅局預約辦理，儘量避免跨區人流移動，亦請勿於預約以外之時間前往國稅局，減少現場停留時間。財政部再次提醒，請尚未報稅的民眾善用手機、平板或電腦進行網路報稅，並可多加利用今年綜合所得稅新增之手機報稅及行動電話認證2項服務，使用手機連上該部電子申報繳稅服務網站辦理申報，於建立基本資料後，依查詢之所得及扣除額資料完成申報；或利用行動電話認證機制，以本人名義申請月租型行動電話號碼、國民身分證統一編號及健保卡卡號為通行碼，使用4G或5G網路登入網路申報系統(含手機報稅)辦理申報，免出門、免安裝APP、免讀卡機，即可完成報稅。另外，為提供多元取得查詢碼管道，新增「可利用行動電話認證機制」，至財政部電子申報繳稅服務網站線上取得查詢碼，便利民眾透過網路申報新增扶養親屬或協助家人辦理網路申報；適用稅額試算服務的納稅義務人，也可線上或電話確認及多元方式繳稅，即可完成申報。受疫情影響的民眾如有繳稅困難者，可至「財政部稅務入口網」申請分期延期繳稅，也可於戶籍所在地國稅局上班時間內以電話申請，其延期期限及分期期數，不受應納稅額金額多寡限制，最長可延期1年，分期3年(36期)。財政部再次呼籲，請尚未申報的民眾把握最後幾天時間，並多加利用稅額試算服務或網路進行申報。如有申報問題，請到財政部各地區國稅局網站報稅專區，或利用電話、電子郵件或粉絲專頁洽詢。", "tag": ["申報", "財政部", "國稅局", "報稅", "網路", "手機", "繳稅", "件數", "稅額", "試算", "網站", "電話", "行動電話", "綜合所得稅", "結算", "疫情", "電腦", "多加利用", "電子", "分期", "營利事業", "所得稅", "去年同期", "台北報導", "綜所稅", "吳佳穎", "申辦", "跨區", "平板", "扣除額"]}
{"url": "https://www.ettoday.net/news/20210622/2013089.htm", "title": "深夜見女童落單　屏東男謊稱找廁所暗巷強拉做這壞事 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林冠吟／屏東報導屏東一名丘姓男子2019年8月，深夜見一名女童單獨騎腳踏車在路上，竟一路尾隨，直到女童自便利商店購物後走出，丘男立即藉機上前搭訕，竟以要找廁所的名義，趁機將女童拐進隱密處，逼迫女童幫他打手槍得逞，事後女童返家後告訴父親，父親氣炸報警提告。屏東地院審理後，依強制猥褻罪判處丘男有期徒刑3年8月。丘姓男子2019年8月，深夜見到女童獨自一人前往超商買東西，藉機以詢問哪裡可以上廁所為名，請求女童一起尋找，卻被女童拐進暗巷裡面，強逼女童幫他打手槍逞。庭審時，丘男卻矢口否認犯行，還辯稱他原本是要尿尿給女童看，因為這是他的紓壓方式，後來女童突然告訴他說她是低收入戶，在學校還被霸凌，因為丘男和女童都來自單親家庭，讓丘男頓生同情，就放棄上廁所給她看的舉動，並沒有將生殖器露出。丘男還主張，鑑定報告顯示女童的手與現場所遺留的衛生紙皆未驗出丘男的DNA，因此請求無罪。不過法官審酌女童證詞與相關事證後發現，鑑定報告雖未驗出丘男的DNA，但女童在審理中曾表達，案發後她拼命拿衣服去擦她摸過生殖器的手，回家後也有去廁所洗手，衛生紙也不知道去哪裡了等語，鑑定報告無法驗出丘男的DNA乃是因為女童已經洗手的緣故，實屬合理，不採信槍男的證詞，認為丘男犯行惡劣，依對未滿14歲女子強制猥褻罪，處有期徒刑3年8月。", "tag": ["女童", "丘男", "屏東", "廁所", "打手槍", "審理", "強制猥褻罪", "有期徒刑", "犯行", "生殖器", "證詞", "洗手", "鑑定", "驗出", "腳踏車", "尾隨", "便利商店", "搭訕", "趁機", "隱密", "逼迫", "得逞", "提告", "判處", "矢口否認", "辯稱", "尿尿", "低收入戶", "學校", "霸凌"]}
{"url": "https://www.ettoday.net/news/20210622/2013177.htm", "title": "網紅控《七龍珠》種族歧視！超級賽亞人金髮碧眼「崇尚白人主義」 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者劉宛欣／綜合報導日本漫畫家鳥山明的《七龍珠》是台灣人相當熟悉的作品，不只在亞洲有著高知名度，更是紅到了歐美地區。然而，近日卻有一名美國Youtuber「Kaneesha Taughtu」在推特上公開指控《七龍珠》中超級賽亞人的人物外型，象徵「崇尚白人主義」，帶有種族歧視的嫌疑，引起國外網友熱烈論戰。《七龍珠》中的戰鬥民族賽亞人包含主角孫悟空、達爾等，在變身後會成為「超級賽亞人」，外型會呈現金髮，然而此一設定卻遭Youtuber Kaneesha質疑是崇尚白人主義，並語帶諷刺地批評日本人在《七龍珠》誕生的90年代就有這種思想。事實上，《七龍珠》中的超級賽亞人有著多種外型，除了金髮以外還有綠髮、紅髮、藍髮等，作者鳥山明曾公開透露當初之所以會把超級賽亞人畫成金髮，單純是為了省去塗黑的工作，然而有漫畫粉絲向Youtuber解釋之後，Kaneesha卻反嗆：「閉嘴，小屌的混蛋。」言論引發批評後又發文強調「我沒有仇視亞洲人，我仇視的是種族主義」。多年以前《七龍珠》中的角色「波波先生」黑皮膚、紅嘴唇的外表也曾被指控是在醜化黑人，為了平息爭議，之後在北美播出的《七龍珠》動畫裡，波波先生被改成了黃嘴唇以及藍皮膚。", "tag": ["七龍珠", "超級賽亞人", "鳥山明", "白人", "皮膚", "外型", "金髮", "台灣人", "亞洲", "知名度", "美國", "推特", "種族歧視", "論戰", "賽亞人", "孫悟空", "日本人", "思想", "粉絲", "反嗆", "角色", "嘴唇", "黑人", "北美", "指控", "仇視", "波波", "劉宛欣", "日本漫畫家"]}
{"url": "https://www.ettoday.net/news/20210624/2014981.htm", "title": "邱毅批蔡英文丟臉求立陶宛2萬AZ　「台灣疫苗乞丐有什麼好反駁」 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者蔡文鈴／台北報導美國、日本、立陶宛接連對台捐贈疫苗，當國內感謝聲此起彼落時，在野的國民黨卻砲轟台灣淪為「疫苗乞丐」，對此，前立委邱毅24日表示，台灣是疫苗乞丐有什麼好反駁的，這種不堪的局面是誰造成的，好好的大陸疫苗硬要扯政治、統戰因素，「難道台灣人民的命比台獨理想還輕賤？」另外，邱毅還說，他最訥悶的是江啓臣，竟然跳出來駡央視、駡大陸，替蔡英文緩頰，難道忘了自己是國民黨主席，不是民進黨的附隨，上次還說願意做台產疫苗三期試驗的人體樣本，讓他覺得很錯亂了，現在又印証了一次。邱毅感嘆，回想江啟臣擔任新聞局長時，民進黨立委曾諷刺他「入錯黨了，該入民進黨」，現在回想起來，這位民進黨立委看得還真是準。", "tag": ["疫苗", "民進黨", "邱毅", "乞丐", "大陸", "立委", "捐贈", "在野", "國民黨", "美國", "前立委", "台北報導", "日本", "統戰", "台灣人民", "台獨", "央視", "蔡英文", "國民黨主席", "感嘆", "江啟臣"]}
{"url": "https://www.ettoday.net/news/20210624/2014954.htm", "title": "愛盲基金會加入宅經濟新戰局　推出公益版網購防疫零食箱 | ETtoday公益新聞 | ETtoday新聞雲", "body": "記者林璟倩／綜合報導全台防疫警戒再延長，宅經濟從先前的蔬果箱進一步發展到零食箱，眾多電商平台、甜點品牌陸續推出精美的防疫零食箱搶攻宅商機，愛盲基金會這次也不落人後，順應疫情推出高人氣網購零食箱，【《愛盲》嘴好忙零食箱】1箱390元起，內含多元選項，包括果乾、堅果、蕎麥巧克力、草莓球等豐富組合，讓消費者居家防疫不嘴饞，只要安心上網挑選庇護商品，還能享免運費、開心做公益！愛盲庇護工場此次雖然受到疫情的衝擊，讓原本許多已經下訂的訂單面臨被退訂的冏境，但為了讓庇護員工們能夠繼續穩定工作、明年的服務經費得以有著落，更希望讓消費者可以獲得療癒心情的小確幸，因此特別推出【《愛盲》嘴好忙零食箱】精心嚴選天然的「原味腰果」、「無籽大葡萄乾」、非油炸的「Rialto吐司脆餅(切達起司/香辣擇一)」及營養可口的「蕎麥巧克力」、「蕎麥草莓球」等多款無負擔的健康零食，安心宅在家防疫。為配合防疫政策，這次愛盲嘴好忙零食箱提供免運直送到家，希望與消費者站在同一陣線度過疫情難關，愛盲基金會說明，上網訂購不一樣的零食搭配讓防疫期間為生活增添充滿愛心與良善的儀式感，歡迎社會大眾至愛盲庇護工場經營的「手不盲」官網，訂購庇護員工親手包裝、出貨的零食箱，邊吃零食邊做愛心！愛盲訂購網站：https://www.mon-select.com\r\n訂購專線：(02)8667-5358", "tag": ["零食", "愛盲", "防疫", "疫情", "庇護", "基金會", "巧克力", "草莓", "愛心", "蕎麥", "蔬果", "電商", "甜點", "搶攻", "商機", "網購", "堅果", "公益", "經費", "療癒", "嚴選", "原味", "油炸", "吐司", "香辣", "營養", "多款", "出貨", "庇護工場", "林璟倩"]}
{"url": "https://www.ettoday.net/news/20210624/2014792.htm", "title": "不滿沒拿到薪水！電視台主播直播到一半「向公司討錢」 | ETtoday國際新聞 | ETtoday新聞雲", "body": "實習記者高琳景／綜合報導非洲尚比亞一名電視台主播，日前在現場連線時，竟在螢幕前直接向公司「要薪水」，雖然節目立刻將畫面切換到別的片段，但已在網路熱議。電視公司隨後發聲明表示「主播喝醉了」，不過主播繼續在臉書強調，「我和同事都沒拿到薪水」。綜合外媒報導，任職於尚比亞KBN電視台的主播卡利米納（Kabinda Kalimina），在20日晚間播報新聞時，原先正在唸新聞稿的他，忽然深吸一口氣開始指控，「各位先生和女士們，我為新聞工作，但我們都是一般人，必須得到薪水才能活，但我和其他同事都沒有收到薪水。」卡利米納在指控後，畫面立刻被切到別的片段。公司執行長也隨即發表聲明指控卡利米納「他喝醉了！作為KBN電視台的我們，對於他酒醉行為感到震驚。」並澄清，「KBN電視台為員工做了非常完善的申訴程序，他們可以通過這些程序來進行投訴，而卡利米納昨晚的行為是非常不合適的，也不能代表公司的形象，我們強力譴責這種想一夜成名的噱頭，是非常卑鄙的行為。」對此，卡利米納不滿地在臉書反擊，「對，我在電視直播中確實說了那些話，但僅僅是因為大多數同事害怕，但不代表我們不應該說出來。」據了解，目前公司高層決定對卡利米納進行調查，並將可能參與該計畫的相關人員，採取紀律處分。", "tag": ["卡利", "米納", "電視台", "主播", "薪水", "臉書", "指控", "非洲", "節目", "外媒", "實習記者", "新聞稿", "一般人", "執行長", "酒醉", "震驚", "申訴", "譴責", "片段", "喝醉", "尚比亞", "網路", "電視公司", "要薪水", "任職於", "高琳景", "晚間", "播報", "女士們", "新聞工作"]}
{"url": "https://www.ettoday.net/news/20210624/2015008.htm", "title": "舒淇帥尪再進好萊塢！馮德倫執導新版《基度山恩仇記》 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者鍾雨璉／綜合報導46歲香港演員馮德倫與舒淇結婚5年，近來轉往幕後發展，當導演拍攝多部劇集，包括AMC劇集《荒原》（Into the Badlands）及Netflix原創武打劇集《五行刺客》（Wu Assassins）等，近日他傳出再次挺進好萊塢，擔任法國大文豪大仲馬古典文學《基度山恩仇記》（The Count of Monte Cristo）影集的執導與編劇。馮德倫將執導新版《基度山恩仇記》，並由電視版《冰血暴》（Fargo）英國男星傑克休斯頓（Jack Huston）主演，兩人共同擔任執行製作人。不過進軍好萊塢多次的他曾坦言，在拍攝上，文化差異是個問題，「外國人不習慣我們的工作方法，他們會提前設計一個大概的動作流程，讓動作指導拍一段給導演看，在正式拍攝時，攝影師從不同角度拍幾個鏡頭，之後回去剪。」他接著解釋，「但是我們的武術指導有一點即興，我們會持續拍，拍到好為止。他們就覺得為什麼花那麼多時間？你需要解釋，剪出來讓他們看到分別。這個溝通過程中蠻痛苦的。」《基度山恩仇記》原著描述19世紀初的法國，男主角遭人陷害蒙坐冤獄14年，逃出小島後獲老囚犯告知基度山寶藏的秘密，因此改變身份成為「基度山男爵」對陷害他的人展開復仇計劃。不過這次新版故事將設定在亞洲與美國，是馮德倫繼武術題材劇《五行刺客》後，再度在美國執導的新作，馮德倫興奮地說，「我相信我們有同樣的熱情和興奮來重新構想這個關於復仇和救贖的經典故事。」", "tag": ["馮德倫", "基度山", "拍攝", "劇集", "執導", "導演", "刺客", "好萊塢", "法國", "復仇", "美國", "恩仇", "幕後", "原創", "挺進", "舒淇", "結婚", "影集", "編劇", "英國", "男星", "傑克", "主演", "坦言", "鏡頭", "原著", "男主角", "逃出", "小島", "囚犯"]}
{"url": "https://www.ettoday.net/news/20210624/2014960.htm", "title": "欠租燒床單！夫妻被趕走「花完紓困金」　房東氣炸：還跑回來借錢 | ETtoday房產雲 | ETtoday新聞雲", "body": "網搜小組／劉維榛報導俗話說請神容易送神難！一名女房東哀號，房客不按時繳租金就算了，硬起來把人趕走，卻發現傢俱被損壞，而房客也擺爛不賠償，甚至前幾日還跑回來借錢，讓原PO氣得牙癢癢。文章曝光後，一票房東也無奈討拍，「遇到不給房租的，不要心軟，我就是心軟，拖了二年，還是法院強制執行！」一名女網友在臉書《房東租客租屋糾紛求問區》透露，每月固定15日收租，但房客總是拖拖拉拉，承諾18日收到「孩童家庭防疫補貼1萬元」後，就會先繳2000元。聞言，原PO認為至少給5500元才對，畢竟已拖欠2個月房租、水電費也沒繳，主張「你有（領）一萬要給我們」，然而房客使出苦肉計，表示不夠小孩吃飯，最後才甘願給5500元。更氣憤的是，房客不明原因燒破2床單與椅子，就連彈簧床也凹陷下去。對此，原PO無奈直呼，「請問這樣的房客我只能一直催他而已嗎？催的心好累，房東也需要用錢啊，加上還破壞傢俱，也不賠賞給我們，這樣可以直接告他們嗎？」抱怨文曝光後，底下網友也搖頭回應，「最近我也遇到，這種垃X臉皮有夠厚，下次挑選（房客）要更高標準了，嘖」、「不要爛好人，人窮可能是無奈，但是破壞東西真的是品德的問題」、「人趕的走，房子能要回來算不錯了」、「遇到不給房租的，不要心軟，我就是心軟，拖了二年，還是法院強制執行，把我新買沙發，床組高級傢俱，連洗衣機全偷走」。原PO也在留言串補充，房客早在疫情錢就欠租，夫妻倆還常吵架，好不容易趕走他們，最近似乎把兒童紓困補貼給花完了，又跑回來表示想借錢，讓原PO感到超無言，「（房東）難做人，還被他們兇！」", "tag": ["房東", "心軟", "借錢", "法院", "傢俱", "房租", "租金", "網搜", "女網友", "臉書", "租屋", "糾紛", "孩童", "防疫", "椅子", "臉皮", "沙發", "洗衣機", "疫情", "夫妻倆", "兒童", "紓困", "趕走", "強制執行", "補貼", "俗話說", "劉維榛", "牙癢癢", "討拍", "小組"]}
{"url": "https://www.ettoday.net/news/20210624/2014875.htm", "title": "生理期不能運動？解鎖「生理週期」維持天天運動好習慣 | ETtoday生活新聞 | ETtoday新聞雲", "body": "生活中心／綜合報導疫情期間除了戴口罩、勤洗手，也有不少民眾培養運動習慣來增強自我免疫力，不過有不少女性認為「生理期不能運動」，在《找回妳的生理時鐘》一書中提到，生理期其實也可以運動，只是要選擇「合適」的運動，而女性生理周期主要分為四個時期，透過解鎖「生理週期」，其實可以維持天天運動的好習慣。在妳行經結束後的頭幾天，能量會再度開始上升，此時適合用一些有趣的有氧運動來喚醒身體；由於妳在此一階段會特別願意嘗試新事物，因此也可以將舊有的運動計畫搭配一些新的課程來練習。在濾泡期的這段時間中，妳的身體會對於有氧運動產生更有效率的反應以促進新陳代謝，幫助妳減重並打造精實的肌肉，然而若妳有荷爾蒙失衡的情況、正嘗試要減肥，或正受到焦慮、疲憊、憂鬱症所苦的話，每次的訓練就不應多於30分鐘，因為超過半小時就會給身體施加過多壓力，逼迫其進入脂肪堆積的模式。在此一階段，雌激素和睪固酮的濃度皆處於高峰期，能夠提供身體燃燒的能量，此時適合進行高強度運動並選擇團課來滿足妳高漲的社交慾望。在黃體期的前五天，妳的雌激素與睪固酮濃度依舊很高，同時黃體素也開始分泌，因此妳仍然會擁有充沛活力，但能量卻不足以進行高強度的運動。此時妳可以進行各種阻力訓練的項目，並利用此能量盡可能打造出精實的肌肉，一旦進入了黃體期的後半段，這三種荷爾蒙的濃度就會開始消退，讓妳退出增肌模式；若要與此階段同步，妳就必須轉向柔軟度的鍛鍊。當妳開始行經，荷爾蒙的濃度就會降到最低，連帶能量也會變少，在此一階段進行任何高強度的運動都反而會導致脂肪堆積，使得肌肉量減少，並且讓心血管系統壓力變大。此時妳應該要多做能修復身體的運動，別忘了深層、放鬆、不受干擾的睡眠也能幫助妳減重，因此應該要著重睡眠品質。這段時間把小睡一下當做是一種鍛鍊毫無不可！", "tag": ["肌肉", "荷爾蒙", "高強度", "生理期", "減重", "訓練", "脂肪", "堆積", "雌激素", "鍛鍊", "免疫力", "生理時鐘", "生理", "解鎖", "新陳代謝", "生活中心", "減肥", "焦慮", "憂鬱症", "逼迫", "勤洗手", "疫情", "慾望", "分泌", "打造出", "睡眠", "睡眠品質", "行經", "有氧運動", "精實"]}
{"url": "https://www.ettoday.net/news/20210624/2014849.htm", "title": "血氧機大缺貨「網購卡海關」惹民怨　指揮中心：討論鬆綁 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者嚴云岑／台北報導隱形缺氧人人自危，也讓血氧機一機難求，不少民眾轉向國外購物網站訂購，卻傳出民眾購買後遭卡關。對此，指揮中心表示，物資組正在盤點將血氧機列入防疫物資，在國內進行量產，以達到供需平衡，未來會討論是否有鬆綁的可能性。依照食藥署規定，網購的血氧機若為醫療器材，就需向依醫療器材管理法第25條規定，製造、輸入醫療器材，應向中央主管機關申請查驗登記，經核准發給醫療器材許可證後，始得為之，單次申報費用為2000元，且一人限購一台，遭批擾民。指揮中心醫療應變組副組長羅一鈞表示，這並非血氧機條款，而是所有特殊醫材都有相關規定，但近期有觀察到國內血氧機難購得，物資組會在一定期限內進行討論，看有沒有修改規定或鬆綁自用申請的可能性。事實上，血氧偵測功能是否算醫材，去年Apple Watch 6時就引發討論。依據食藥署「醫用軟體分類分級參考指引」，用於休閒用途之心率、血氧量測軟體，只要未涉及疾病診斷、治療，就不屬於醫療器材。去年食藥署也僅通過Apple Watch心律監測作為醫材使用，血氧功能依然未開放作為疾病診斷。被問及若國外訂購的血氧機，在產品說明上明確標示，「僅供運動、航太使用」、「不適合醫療使用」，是否就代表無需申請就能進到台灣？食藥署科長鄭啟慧日前受訪時就回應，食藥署認定醫材標準，主要是依照產品說明書進行判定，國外的確有一些純記錄功能的產品不屬醫材範疇，但民眾自行在國外通路買，還是得先向業者索取說明書仔細瀏覽，以免不慎買到醫材觸法。", "tag": ["食藥署", "血氧機", "醫材", "醫療器材", "物資", "指揮中心", "醫療", "嚴云岑", "卡關", "缺氧", "防疫", "量產", "網購", "申報", "限購", "應變", "副組長", "台北報導", "休閒", "治療", "標示", "受訪", "通路", "觸法", "血氧", "疾病診斷", "一機", "供需平衡", "是否有", "若為"]}
{"url": "https://www.ettoday.net/news/20210624/2014838.htm", "title": "一下車寶位被搶！　柴犬「撐鼻孔怒瞪」衝回腳踏墊顧爸爸：你誰啦 | ETtoday寵物雲 | ETtoday新聞雲", "body": "記者闕雁琳／採訪報導才下車寶位就被搶走！南投縣一名飼主江晉豪這天帶著柴犬阿才出門散步，沒想到半路卻遇到「便車汪」，趁著愛犬走去聞草皮放風，跳上腳踏墊傻萌燦笑搭便車；阿才發現有陌生汪坐上腳踏墊，馬上皺眉氣噗噗衝過來怒瞪，彷彿在問著「你誰啦！」模樣十分可愛。飼主江晉豪表示，平時他每天早上、下午跟睡前都會騎車帶阿才到戶外散步上廁所，到地點後阿才通常沿著路邊一邊聞一邊上廁所，而江晉豪則是騎車跟著走，「這天是下午騎機車帶阿才到附近的小路，剛開始散步沒多久，這隻米克斯突然從路邊慢悠悠的走上腳踏板，一時我也矇了...還一直喊著下車、跟牠說你上錯車了啊！」「阿才原本在醞釀尿意，聽到我的聲音後也轉過頭來看，湊過來一邊聞一邊擠，想要奪回自己的寶座。」江晉豪笑說，阿才皺著眉頭怒瞪一直嘗試要擠上車，搶回自己的位子，但這隻米克斯頓位龐大，看起來是別人飼養的狗狗，到最後都沒有成功，江晉豪只好把車停下來，把這隻不速之客請下車，阿才終於順利奪回寶位。兩隻狗狗爭奪機車位子的可愛模樣分享出來，讓許多網友紛紛留言笑說，「柴柴眼神好可愛」、「阿才表情很擔心」、「氣到鬥雞眼」、「脾氣真好，是我們家的早就給牠…」、「阿柴表示：你哪位？」、「阿柴皺眉頭了啦」、「認真的慌張」、「一起載回家～」、「阿柴真的氣XD二位都好可愛喔」、「柴柴是不想寶位被搶走，還是不想爸拔被搶走」、「米克斯也很可愛，胖嘟嘟的有福氣」。", "tag": ["江晉豪", "散步", "米克斯", "飼主", "模樣", "騎車", "機車", "笑說", "狗狗", "寶位", "這隻", "阿柴", "柴犬", "愛犬", "草皮", "放風", "燦笑", "噗噗", "南投縣", "小路", "寶座", "飼養", "眼神", "表情", "脾氣", "這天", "腳踏墊", "怒瞪", "奪回", "柴柴"]}
{"url": "https://www.ettoday.net/news/20210624/2014687.htm", "title": "先探／台積電神救援車用半導體 | ETtoday財經雲 | ETtoday新聞雲", "body": "文／吳旻蓁全球車用晶片缺貨荒下半年有望緩解？回顧自新冠肺炎疫情爆發以來，全球產業鏈失衡，尤其晶片變得奇貨可居，先有遠距、宅商機、５Ｇ等需求帶動，後又隨著消費類終端和汽車產業逐漸復甦，瘋搶產能的狀況更加嚴峻，其中又以車用晶片稀缺為最。汽車市場去年受疫情打擊，不少廠商被迫停產並向晶圓代工廠撤單，但隨著終端市場好轉、庫存水位見底後，第四季起開始大量釋出急單，就連以往靠自有產能打天下的ＩＤＭ廠，也擴大委外台灣晶圓代工廠支援。車用晶片嚴重的缺貨狀況延續至今，今年以來又陸續發生美國德州大雪造成位於奧斯汀的三星（Samsung）、恩智浦（NXP）、英飛凌（Infineon）晶圓廠停擺，以及日本地震影響了茨城縣的瑞薩電子（Renesas）那珂晶圓廠營運，讓原本供應已相當吃緊的半導體產能雪上加霜。不過，近來不少消息似乎都顯示著車用晶片短缺問題可望看到曙光，包括恩智浦、英飛凌以及瑞薩都相繼釋出六月可望恢復產能的消息，另外，墨西哥的汽車零組件協會ＩＮＡ也預估，車用晶片短缺情況將在七月獲得緩解；不僅如此，台積電先前也同樣指出車用晶片有望於六月底見到舒緩跡象。車用晶片可望舒緩的消息，不僅為全球汽車業者捎來一大佳音，也可望挹注台灣眾多車用零組件包括車用面板、記憶體、馬達、連接線器等廠商下半年營運看俏。其實自從全球爆發車用晶片缺貨潮以來，台積電已數次提及將全力支援汽車產業，除了自去年第四季就開始動態調整、重新分配晶圓產能外，台積電今年在ＭＣＵ（微控制器）的產線也將增產六成；且據悉，六月起台積電更進一步加大力道，強力執行產能優先供應給車用晶片的方針，盼在六月底前趕上客戶的最低需求。解決車用晶片短缺問題之所以如此重要，即是因為汽車供應鏈相當長，若是卡一小段，就會造成整條供應鏈塞車，此外，專家也指出晶片的生產周期通常約十到二十周不等，較難靈活增加產量，而由於車用晶片又是利基型的產品，通常需要提前一年做規劃，加上汽車業為了更高效的管控成本，通常採取精實生產，庫存並不多。因此當車市迎來反轉向上的強勁需求後，晶片供不應求導致的生產阻礙，就顯得更加嚴重。汽車半導體元件主要包含ＭＣＵ、功率半導體如IGBT、MOSFET等、感測器和各類類比元件，而自駕車還包括ＡＤＡＳ輔助類晶片、ＣＩＳ、ＡＩ晶片、光達（Lidar）、毫米波雷達和MEMS等一系列產品；目前產能受排擠最主要集中於八吋與十二吋成熟製程所涵蓋的ＭＣＵ、功率半導體、ＣＩＳ等晶片。仔細來看，全球車用晶片逾八五％都掌握在英飛凌、恩智浦、意法半導體、德州儀器與瑞薩電子五大ＩＤＭ廠手中，但因產能恢復有限，且這些ＩＤＭ廠近幾年來皆無擴建新廠，再加上未來對於各式車用ＩＣ的採用量只會持續增加，而台灣擁有最多的八吋與十二吋廠，且車用半導體製造的量、規模與良率也都名列前茅；不僅如此，台積電掌握了先進製程的關鍵，隨著自駕程度提升，先進製程的導入也將越來越多，眾多優勢讓台灣晶圓代工廠過去半年接獲許多車用晶片急單。（全文未完）全文及圖表請見《先探投資週刊2149期精彩當期內文轉載》\r\n\xa0", "tag": ["晶片", "車用", "產能", "台積電", "缺貨", "汽車", "緩解", "疫情", "汽車產業", "廠商", "晶圓代工廠", "庫存", "恩智浦", "晶圓廠", "半導體", "供應鏈", "需求", "產業鏈", "商機", "終端", "復甦", "停產", "美國", "德州", "大雪", "三星", "肺炎", "電子", "吃緊", "曙光"]}
{"url": "https://www.ettoday.net/news/20210624/2015010.htm", "title": "打疫苗險變群聚　永康區公所搭帳棚出動大聲公確保社交安全距離！ | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導台南市永康區衛生所，把握24日上午好天氣，配合區公所辦理擴大接種新冠肺炎苗，一大早就有很多長者在家人陪伴下趕來衛生所排隊，由於接種非常踴躍，民眾無法保持安全社交距離，永康區長陳勝楠馬上指揮搭起帳棚，出動大聲公維持秩序，並在永康分局警方協助下，終於讓長者依序順利打疫苗。\n\r\n台南市生局指出，因天氣乍雨變晴，突然變得懊熱，在大太陽下人心就浮動了，民眾紛紛尋求遮蔭擠成一團，永康區公所陳勝楠區長跟陳必成副區長親自坐鎮，目睹現況立即行動，現場馬上搭起整排帳棚，並不斷在現場以行動式大聲公不斷呼籲：「請保持安全社交距離」。現場有很多位永康分局警察人員及市議員服務處的人員也在積極協助，幫等候民眾拉開安全距離，好不容易長者漸漸可遵循指揮，現場秩序趨於穩定，工作人員却已渾身濕透。永康區衛生所代理所長葉雀惠表示，24日通知接種疫苗是65歲以上原住民、75歲以上長者及第一線有接觸風險的鄰長，一共打了340人，因為有部分人員是臨時被通知接種疫苗，所以無法事先進行時間分流。衛生所表示，為了保障自己的安全，最好依據通知時間到達，並隨時注意拉開與他人的距離，盡量避免群聚的機會，讓自己陷於風險當中。目前永康區公所已掌握全區可接種名單，也積極又完整的規劃好永康地區的接種地點，讓永康的區民儘量在離自己住家近的地方就近接種，區公所會依據疫情指揮中心規定接種類別，請里幹事及里、鄰長協助通知，大家接到通知單後可依據自己方便的時間前往適合地點接種，通知單會揭露完整的訊息，請大家也隨時注意衛生局公告的資訊。衛生所再次呼籲，疫情仍未鬆懈，大家必須保持高度警戒，除了打疫苗，正確戴口罩及勤洗手是保護自己的不二法門，除非必要少出門，大家同心協力共同抵抗疫情。石墨烯顯瘦提臀塑崩褲", "tag": ["接種", "衛生所", "永康區", "長者", "疫情", "區公所", "台南市", "陳勝", "指揮", "永康分局", "疫苗", "公所", "接種疫苗", "永康", "肺炎", "踴躍", "警方", "天氣", "林悅", "區長", "警察人員", "市議員", "服務處", "原住民", "群聚", "全區", "台南報導", "指揮中心", "衛生局", "勤洗手"]}
{"url": "https://www.ettoday.net/news/20210624/2015002.htm", "title": "恩主公風暴釀高雄仁武13人染疫！一張圖看懂4家庭傳播鏈 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者許宥孺／高雄報導高雄市仁武區一名20多歲女子15日出現發燒症狀，21日到院採檢確診，衛生局匡列相關接觸者，意外揪出感染源可能是姨丈曾在新北恩主公醫院開刀時被傳染，截至24日已釀成家族裡4個家庭、13人染疫。全國案號14299是一名20多歲女子，21日確診後，衛生局匡列她的密切接觸者，包括同事，以及同住未婚夫都在22日確診。而疫調過程中，個案表示曾與表姐餐敘，衛生局再擴大匡列與表姊同住的家人，一家五口有4人採檢陽性，也是在22日確診。衛生局溯源疫調才發現，表姊的父親長期在北部工作，5月24日於三峽恩主公醫院開刀住院，28日出院自行開車回高雄。不過就在29日，恩主公院內發生首例確診，後續共計11人染疫。期間姨丈還回診2次，甚至住院期間和群聚病房只隔了1間，但仍未被匡列，讓市長陳其邁重批新北「疫調不實」，錯過3次疫調機會，掀起口水戰。高雄市24日再增6例，分屬2個家庭，均與仁武群聚有關，感染關係已從家庭群聚衍生為職場接觸。全國案號14415為20多歲女子，是案14299、案14301的職場接觸者，21日出現咳嗽、喉嚨癢等症狀，22日到院採檢陽性確診，CT值13.16，收治於隔離病房治療中。而同住的男姓友人並無出現症狀，23日到院採檢也是陽性，CT值25.9，也在隔離病房治療中。另一個家庭有4人確診，全國案號14411是20多歲女性，是案14357的職場接觸者，17日出現發燒、鼻塞等症狀， 23日被匡列至醫院採檢，PCR檢驗為陽性，CT值27.1，目前於醫院隔離病房治療中;同住的33歲男姓友人(案14490)則是在19日發病，23日匡列採檢確診，CT值24.5。因案14411會帶9歲大女兒到工作場所，所以也早一步被匡列採檢，22日PCR採檢陽性確診，CT值28.5，目前醫院隔離病房治療中。案14411還有6歲大的兒子(案14491)，沒有出現症狀，23日被匡列為接觸者而安排至醫院採檢，同日收到檢驗結果為PCR陽性確診，CT值28.6，目前在醫院隔離病房治療中。", "tag": ["確診", "匡列", "症狀", "治療", "醫院", "衛生局", "接觸者", "隔離病房", "群聚", "疫調", "發燒", "姨丈", "開刀", "高雄市", "友人", "女子", "高雄報導", "傳染", "一家五口", "北部", "三峽", "出院", "高雄", "回診", "市長", "陳其邁", "感染", "咳嗽", "喉嚨", "收治"]}
{"url": "https://www.ettoday.net/news/20210624/2014893.htm", "title": "1張管制貼紙多人使用！　許淑華踢爆北農進場查驗執行一團亂 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者杜冠霖／台北報導北農爆發群聚感染，台北市長柯文哲23日晚間前往疾管署開會，與指揮官陳時中、農委會主委陳吉仲達成共識，24日起沒有快篩陰性證明或通行證，不得進入雙北批發市場工作。但北市議員許淑華24日爆料，有民眾出來後把管制的貼紙拿給其他人使用，規避實聯制，痛批「市府記者會開完後執行一團亂！」雙北24日起進入批發市場，一律要憑20日以後的採檢陰性證明以及實聯制，不過許淑華24日在臉書踢爆，表示有民眾出來後，把管制貼紙拿給其他人使用，以規避實聯制，她也接獲北農經銷商電話，說今天入場北農需持篩檢之陰性證明，但很多老人家是以截圖入場，檢查人員沒有細看或身份確認就放行了，「難道這不是破口？」許淑華表示，市府提供給北農的快篩量也不足，承銷商、工作人員、攤商被迫自行去其他地方篩檢，為了維持生計還得舟車勞頓，攤商想幫員工篩檢也不知道向誰詢問。許淑華指出，市府要求北農造冊打疫苗，名單卻只包含承銷商，卻把其他攤販老闆僱用的員工被排除在外，「但他們才是現場的大多數。」還有部分攤位轉租的，也不在名冊中。對於北農疫苗施打狀況，許淑華指出，疫苗施打點改來改去，北農攤商反映昨晚接獲簡訊通知今早去和平婦幼醫院打疫苗，早上過去卻又收到簡訊說要去和平醫院打，再跑到和平卻又沒有，結果今天沒打到疫苗。另外，也有承銷商反應第一、二天有在萬大快篩，但到目前為止沒有收到任何打疫苗通知，許淑華不禁反問北市府，「 說好的市府執行力在哪？」", "tag": ["許淑華", "疫苗", "北農", "市府", "篩檢", "攤商", "雙北", "貼紙", "快篩", "實聯制", "承銷商", "疾管署", "指揮官", "陳時中", "陳吉仲", "柯文哲", "感染", "北市", "議員", "台北市長", "台北報導", "臉書", "經銷商", "截圖", "群聚", "施打", "打點", "和平醫院", "北市府", "批發市場"]}
{"url": "https://www.ettoday.net/news/20210624/2002472.htm", "title": "租屋處浴室發霉！他好奇問：該買除濕機嗎　網揭「低成本」解法 | ETtoday房產雲 | ETtoday新聞雲", "body": "記者柯振中／綜合報導一名網友表示，他的家人在外租屋，儘管每次洗完澡，都把浴室清乾淨，還是長了許多黴菌，因此動念想買除濕機，但受到空間限制，不曉得這個決定是對是錯，「不知道大家還有什麼解決方法？」貼文發出後，也在網路上引起討論。這名網友在mobile01發文，他的家人因為工作的關係，在外租了一處套房，不曉得是否是因為租屋處潮濕，雖然每次洗完澡，都會把地板擦乾淨，但隔了一段時間，廁所的牆面、地板磁磚連接處還是長出黴菌。網友建議家人，可以購置一部除濕機，但家人還想再多買空氣清淨機，如此一來浴室空間十分狹窄，動線也受到影響，因此上網求助，「不知道大家還有什麼解決方法？」眾人看完貼文，認為這種狀況，除濕機相當必要，「都潮濕成這樣了，除濕機很需要吧」、「很建議買，24小時運轉差很多」、「強烈建議購買除濕機」、「有些套房對外窗還是走廊通道，濕氣根本散不出去，除濕機是必備的」、「一定要，套房有間發霉的浴室，人遲早會生病。」不過，也有人建議，還有其他方法可以解決，可以購買一部浴室專用的電扇，24小時對著浴室內吹風，這樣一來黴菌少了許多，可以先試試看使用電風扇，節省一些成本，若真的狀況沒有改善，再來考慮除濕機。", "tag": ["除濕機", "浴室", "黴菌", "套房", "租屋", "潮濕", "廁所", "牆面", "空氣清淨機", "運轉", "通道", "濕氣", "發霉", "空間", "洗完", "柯振中", "動念", "想買", "擦乾淨", "磁磚", "連接處", "購置", "如此一來", "動線", "眾人", "需要", "差很多", "有間", "遲早會", "其他方法"]}
{"url": "https://www.ettoday.net/news/20210624/2014988.htm", "title": "足跡公布！屏東15歲確診個案「11日自駕南下」　鄉民驚呆了 | ETtoday生活新聞 | ETtoday新聞雲", "body": "網搜小組／鄺郁庭報導中央流行疫情指揮中心今（24）日公布國內新增129例本土病例，其中屏東確診個案原預期有4例，實際公佈卻比預期增加2例，一共6例引起關注。就有一位屏東網友發文，說他今天被+6嚇到，就關心了一下縣政府的疫調，結果發現案14408明明才15歲，足跡公布表卻寫著14408在6月11日晚上6點「自駕台北南下屏東」，話題引發熱論。原PO就忍不住驚呼，「突然驚訝到，原來現在修法了嗎？還是我們屏東地區規定不同呢？（在下在嘉義考的駕照啦！」貼文一出，不少人紛紛笑出來，「柯南都會開飛機了，這還好吧」、「15歲能台北屏東這樣開不簡單欸」、「若是真的超狂耶，15歲台北開車到屏東。」還有人發現，案14408在6月12至22日皆是早上7點開始，就到果園從事農務到下午5點，讓鄉民也直笑，「15歲種田種好久，這麼操」、「自駕回屏東，隔天7點還去務農，真沒人性」、「看下面，15歲從事農務一整天，不簡單」、「撇除自駕不說，15歲農務有童工問題」、「15歲就要務農10小時，好辛苦！」其他網友則是解答，「可能是家人開車吧」、「家人載他回去吧」、「昨天新聞有啊！14407開車載他返鄉的」、「有人載的啦XD！車上不只1人」、「另一個人開車的啦！」還有人猜測，可能是年齡登錯，或是應該寫錯案號了。", "tag": ["屏東", "自駕", "台北", "農務", "疫情", "指揮中心", "本土", "病例", "網搜", "確診", "縣政府", "南下", "修法", "嘉義", "駕照", "柯南", "開飛機", "鄉民", "種田", "務農", "個案", "嚇到", "關心", "疫調", "足跡", "小組", "鄺郁庭", "熱論", "屏東地區", "不少人"]}
{"url": "https://www.ettoday.net/news/20210624/2015007.htm", "title": "台積電疫苗採購進度到哪了　張淑芬親自回應：「我也很關心」 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者高兆麟／綜合報導台積電慈善基金會今天捐贈零接觸採檢站，董事長張淑芬下午也親臨台大醫院捐贈儀式，但在媒體聯訪時，被問及民眾關心的BNT疫苗採購進度，張淑芬則表示，我也很關心，可是我不知道。當被問及引進情況是否樂觀時，張淑芬也表示，她不知道樂不樂觀，所以她也不敢回答。談到這次捐贈篩檢站，張淑芬表示，其實自己和大家一樣，都是來學習的，而且這個貨櫃屋採檢站，要比他原先想像的要更細緻更好，特別是因為它是活動式，就算疫情結束後，都還可以送到需要它的地方。台積電慈善基金會創新發想的零接觸防疫採檢站具備多項高科技設計，包括：正負壓環境、冷氣、UVC紫外線殺菌、自動轉液設備等。尤其正負壓的環境設計、UVC紫外線殺菌，及內裝的冷氣，均是保障醫護人員安全及舒適的貼心安排。臺大醫院小兒感染科總醫師邢子芸則表示，採檢過程中，其實最擔心的就是噴濺問題，但台積電捐贈的零接觸防疫採檢站，檢體可以全自動化，由機器來處理檢體，讓相關人員不會因此暴露在接觸檢體的風險。張淑芬也在捐贈儀式中，親自進入採檢站裡操作，了解採檢細節，而台大醫院院長吳明賢則表示，非常感謝台積電捐贈，這對台大醫院的篩檢量能來說，更是及時雨，讚揚台積電不只在經濟上是護國神山，在這次疫情中，也給予非常多的幫助。", "tag": ["捐贈", "台積電", "張淑芬", "台大醫院", "檢站", "篩檢", "疫情", "防疫", "冷氣", "紫外線", "殺菌", "董事長", "兆麟", "媒體", "疫苗", "採購", "貨櫃屋", "細緻", "創新", "小兒", "總醫師", "自動化", "機器", "暴露", "院長", "關心", "慈善基金會", "負壓", "不樂觀", "親臨"]}
{"url": "https://www.ettoday.net/news/20210624/2014995.htm", "title": "東奧倒數30天我國預計可取18類60席　719包機出發嚴守防疫 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者謝孟儒／綜合報導距離2020東京奧運開幕式進入倒數30天，我國奧運代表隊備戰也已進入最後階段，目前我國取得17類51席，有望能夠再提升參賽資格，預計在7月5日所有國際單項協會就會公布，體育署預估可取18類60席左右的參賽席次。體育署24日例行記者會上說明東奧代表團的防疫和備戰，競技運動組藍坤田表示，已會同國訓中心及中華奧會，掌握東京奧運籌備委員會公布最終防疫規定，依據規定各國代表團隊職員須在出發前96小時內進行2次PCR篩檢，並上傳入境日本後14天行程計畫；抵達日本時，每人應啟用下載相關手機應用程式，以供掌握行蹤及每日健康報告，並於機場進行1次唾液快篩。進入日本後，每天應於選手村進行唾液快篩；此外，活動地點只限賽會、選手村及審核通過事先申請的地點，所有人員務必遵守2公尺以上社交距離，且除了訓練、比賽、用餐、沐浴及睡眠等，全程一律佩戴口罩，避免如握手、擁抱等身體接觸，也應避免搭乘大眾運輸或共食，更要勤洗手維持清潔。為確保代表團人員不與外國旅客接觸，已規劃去程採包機前往，及回程以包艙、包排方式搭乘返國，目前計畫7月14日先遣部隊出發，7月19日整個代表團包機組團啟程，田徑、空手道等比較後面賽程的項目，則分別安排在7月25日、29日和31日出發，由於大會規定各代表團遵守前五後二， 前五天到達選手村、比完第二天就要離開選手村，因此除了對打種類要留下來對練，其他項目賽事結束都要離開。回國之後也都安排防疫旅館進行隔離檢疫，而有鑒於目前全國三級警戒，加上選手們即將出發前往東京，體育署長張少熙表示，「有安排選手、教練可以回家，不過回到中心前要先在指定飯店隔離3天，確定沒問題才可以回到中心，如果選手或教練教練想要懇親，則會安排在指定飯店泡泡模式2天1夜，同樣檢測隔離後才放行。」體育署表示，目前我國已正式取得東京奧運參賽資格，共計17個運動種類51席，包括射擊5席、田徑3席、射箭6席、游泳2席、體操5席、自由車1席、桌球6席、馬術1席、拳擊4席、划船1席、輕艇1席、跆拳道4席、空手道2席、舉重5席、高爾夫1席、柔道3席及網球1席。後續仍有羽球、網球、高爾夫、游泳及田徑等運動種類尚待揭曉，近期將由各該國際單項總會陸續公布爭取奧運參賽資格，預計要等到7月5日完整項目名單才會確定，體育署預估我國將可取得18種運動種類60席左右的參賽席次。另外，51席中已經有41席都施打疫苗，10人因個人問題沒有施打。", "tag": ["代表團", "東京奧運", "參賽", "體育署", "防疫", "日本", "田徑", "選手", "教練", "選手村", "唾液", "空手道", "飯店", "高爾夫", "網球", "協會", "預估", "席次", "篩檢", "上傳", "入境", "手機", "機場", "訓練", "比賽", "沐浴", "睡眠", "口罩", "勤洗手", "旅客"]}
{"url": "https://www.ettoday.net/news/20210624/2014992.htm", "title": "三星Galaxy Watch Active 4渲染圖曝光！傳將在MWC上首度亮相 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者廖婕妤／綜合報導三星智慧手錶Galaxy Watch Active 4即將推出，日前有渲染圖流出，共有4種顏色、2種尺寸，這是第一款整合Tizen及Wear OS系統的智慧手錶。知名爆料達人OnLeaks與外媒《GizNext》合作，分享了一系列Galaxy Watch Active 4的渲染圖。從圖片中可以看到，三星仍延續先前Watch Active系列的風格，並推出了4種新色，分別為黑色、綠色、銀色及金色，但OnLeaks認為，這些顏色不一定準確，並不代表一定會推出。此次設計採用圓形錶盤，邊框變得更為平面，使用橡膠錶帶，有40毫米及44毫米兩種尺寸可以選擇。主機架由鋁製成，並使用平面的2.5D玻璃螢幕，按鈕也有細微變動。最新的爆料也提到，Galaxy Watch Active 4將使用5nm晶片組，並將搭載自I/O 2021 以來一直被吹捧的「Tizen Wear OS」系統。預計三星將在台灣時間6月29日凌晨登場的MWC（Mobile World Congress，世界行動通訊大會」​）上推出Galaxy Watch Active 4。", "tag": ["三星", "智慧手錶", "外媒", "風格", "金色", "顏色", "圓形", "邊框", "主機", "按鈕", "台灣時間", "行動通訊", "毫米", "第一款", "整合", "銀色", "廖婕妤", "錶盤", "橡膠", "錶帶", "鋁製", "晶片組", "吹捧"]}
{"url": "https://www.ettoday.net/news/20210624/2014989.htm", "title": "炎亞綸首測快篩試劑「用掉半包衛生紙」　線浮出網歪樓：以為驗孕棒 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者陳芊秀／綜合報導藝人炎亞綸23日曬出快篩試劑的照片，貼文透露「不誇張，我整個用掉半包衛生紙。」台灣近日開賣居家快篩​試劑，超商、藥妝店都可購買，而炎亞綸曬出照片後，眾人驚奇稱「長得好像驗孕棒。」炎亞綸曬出快篩檢驗結果，檢驗判讀結果是「C（品管線）」有一條線，「T（測試線）」沒有顯示，代表快篩結果為陰性。他也透露使用快篩試劑是「為了安心」，有網友驚呼一定很痛吧？有爆淚嗎？他分享使用心得「不痛！很癢！很深」、「欸，像個男人一樣，直接進去了」。網友對快篩試劑既陌生、又好奇，起初留言串更歪樓「我以為是驗孕棒……，嚇死我」、「抱歉炎哥，我以為那是驗孕棒，選擇性忽略上面的英文字」、「好險沒懷孕」炎亞綸也在留言串問「孩子的爸？」又掀起網友笑翻。為了因應廣大的採檢量能，食藥署核准5款家用快篩試劑，全台民眾可至藥粧店、醫療器材行、超商或藥局購買。除了炎亞綸分享測試心得與結果，另一位藝人阿諾也公開居家嘗試快篩的影片，使用過程讓廣大網友相當關注。", "tag": ["快篩", "炎亞綸", "試劑", "曬出", "藝人", "驗孕棒", "陳芊秀", "藥妝店", "笑翻", "食藥署", "藥局", "照片", "不誇張", "用掉", "半包", "衛生紙", "眾人", "檢驗結果", "檢驗", "一條線", "不痛", "歪樓", "……", "嚇死我", "炎哥", "英文字", "量能", "核准"]}
{"url": "https://www.ettoday.net/news/20210624/2014979.htm", "title": "四大國營企業連續4年好考績　員工最高可領4.4個月年終 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳佳穎／台北報導行政院會在6月中旬確認國營事業考績與年終獎金，國營會今（24）日表示，4家國營事業年終獎金，最高為2個月考成獎金，2.4個月績效獎金，總額最高為4.4個月。但其中，會依據個人表現不同，考績及貢獻度有差異、非齊頭式平等。另外，中油及台水自編決算雖原為虧損，但中油是因疫情衝補貼、台水則因水情負擔龐大休耕補償所致，影響金額調整後，都是盈餘，依公式計算，績效獎金仍是為2.4個月。官員也指出，這是連續第4年，四大國營單位都領到最高4.4個月年終。經濟部表示，所屬事業經營績效獎金係依據行政院核定「經濟部所屬事業工作考成實施要點」及「經濟部所屬事業經營績效獎金實施要點」辦理，於年度結束後，以各事業報奉行政院核備「工作考成」等第核發最高2個月考成獎金，另依據各事業決算盈餘加減「政策因素」影響金額之「總盈餘」核發核發最高2.4個月績效獎金。經濟部指出，109年間經濟部所屬4家事業均於疫情期間發揮穩定供應油氣水電之政策任務，台電及中油109年雖發生環保、漏油及工安等事件，均於相關指標（環保執行力、勞安事故等）嚴格扣分，仍因其他指標營運表現良好，加總後仍達80分以上，爰行政院於去年（民國109年）6月16日核定4家事業均為甲等，考核獎金均為2個月。經濟部說，一向秉持「有績效才有獎金」原則，109年台電及台糖均為盈餘，而中油及台水自編決算雖原為虧損，惟中油於疫情嚴重衝擊油價期間辦理燃料油補貼、限制油價調幅及暫緩氣價調漲等；台水則因水情負擔龐大休耕補償等政策任務所致，爰本部110年4月由專家學者組成之「經營績效獎金審議會」審議4家事業經加計政策因素，影響金額調整均為盈餘，依據公式計算績效獎金均為2.4個月。國營會表示4家事業獎金總額雖為4.4個月，惟其中包括依據個人表現不同，發給之考績獎金、依所屬單位及員工績效高低核發之工作獎金、專屬工員之全勤獎金等，故每名員工依據考績及貢獻度不同領取獎金會有差異，並非齊頭式平等。", "tag": ["經濟部", "績效獎金", "中油", "台水", "盈餘", "考績", "疫情", "金額", "核發", "年終獎金", "總額", "水情", "補償", "行政院", "國營事業", "台電", "環保", "指標", "績效", "油價", "決算", "吳佳穎", "台北報導", "行政院會", "官員", "政院", "油氣", "水電", "調幅", "調漲"]}
{"url": "https://www.ettoday.net/news/20210624/2014999.htm", "title": "國發基金推3大措施助新創　加碼利息補貼3千家業者受惠 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者余弦妙／台北報導疫情衝擊新創產業發展，國家發展委員會今（24）日公布新創紓困3大方案，其中國發基金在紓困4.0的基礎上進行新創加碼，只要符合條件，利率補貼可達1.345%，期限最長1年，粗估至少3000家新創可受惠。國發會主委龔明鑫指出，雖然政府推出的紓困4.0方案，但新創業者產業屬性多為跨領域，申請紓困時常面臨資格認定問題，且新創事業初期規模小，營收衰退情形可能也不符合申請標準，因此國發會將協助新創事業資格認定，整理出新創單約3000多家，目前已造冊公布在「台灣新創資訊平台（https://startuptaiwan.org/）」，將提供協助，未入列的新創業者也可線上申請，申請時請填列公司基本資料，並檢附具創新能力證明文件，申請資格認定。國發基金執秘蘇來守指出，因應政院推出紓困4.0融資方案，新創申請若有窒礙難行，國發基金將提供加碼方案。利息方面，目前經濟部紓困融資已提供0.845%（中華郵政2年期定存利率）利息補貼，國發基金則再加碼提供0.5%，合計1.345%。若新創事業不符合經濟部紓困標準，國發基金則將全額負擔1.345%的利息補貼，並負擔全額貸款手續費。另外，蘇來守也提到，若銀行對新創業者財報有疑慮，或缺乏抵押資產，且經濟部、信保基金提供的信保成數未達10成，國發基金將補到10成，且企業不用負擔手續費。龔明鑫也強調，國發基金投資措施除了延長去年推出的「對受嚴重特殊傳染性肺炎影響新創事業投資專案」特別股贖回期限，緩解新創事業的資金壓力；其餘天使投資等各項投資計畫也將加強協助，「如果這段時間還是有投資需求，國發基金大門永遠敞開」。\r\n\xa0", "tag": ["新創", "紓困", "國發基金", "投資", "利息", "經濟部", "利率", "融資", "手續費", "補貼", "業者", "台北報導", "產業發展", "政府", "跨領域", "營收", "國發會", "政院", "國家發展", "中華郵政", "定存", "貸款", "委員會", "銀行", "財報", "資產", "基金", "企業", "疫情", "肺炎"]}
{"url": "https://www.ettoday.net/news/20210624/2015004.htm", "title": "王柏融首局得點圈敲安　打回日本火腿首分！中斷連5場無安打 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者賴冠文／綜合報導日本火腿今（24日）與歐力士3連戰最終回，王柏融前一場代打無安打，今天重回第四棒，首局得點圈有人，王柏融敲中外野安打，中斷連5場無安打，打回日本火腿首分。前一場歐力士派出左投，因此王柏融並未先發，在9局上2出局代打出局，本季出賽36場累積25安打、5轟、19打點，打擊率.0.236。此戰首局2出局後，近藤健介敲左外野二壘打，得點圈有人機會，王柏融對決增井浩俊，鎖定第2球129公里的指叉球，敲出中外野安打，送回日本火腿第一分。這也是他交流賽後首安，中斷連5場、連13打數無安打。歐力士今天派出右投增井浩俊，本季出賽9場奪2勝4敗，防禦率3.94，今年首度交手火腿。日本火腿則派出伊藤大海，他在日前日職跨聯盟交流賽，奪3勝、防禦0.90都是全聯盟最佳，奪下洋聯最優秀球員獎。", "tag": ["王柏融", "安打", "出局", "日本火腿", "代打", "首局", "中外野", "本季", "出賽", "無安打", "歐力士", "連戰", "左投", "先發", "打點", "打擊率", "左外野", "二壘打", "對決", "賽後", "打數", "防禦率"]}
{"url": "https://www.ettoday.net/news/20210624/2014965.htm", "title": "新疆多晶矽廠商遭美制裁　陸：製造強迫失業、強迫貧困！ | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者蔡紹堅／綜合報導美國商務部以涉強迫勞動為由，將5家新疆的多晶矽製造商列入黑名單。對此，大陸外交部24日回應，美方的真實目的不是關心事實和真相，也不是真正關心新疆人民，而是製造強迫失業、強迫貧困，禍亂新疆，遏制中國發展。大陸外交部發言人趙立堅在例行記者會上表示，中方對美方基於謊言和虛假信息制裁中國企業表示強烈譴責，「關於新疆存在所謂『強迫勞動』『種族滅絕』，完全是徹頭徹尾的世紀謊言。美方以謊言為依據，濫用實體清單打擊新疆光伏產業（太陽能產業）有關行徑，不僅違反國際貿易規則和市場經濟原則，也破壞了全球產業鏈、供應鏈。」趙立堅指出，從棉花到光伏，從農業到工業，美方以人權為幌子，不擇手段打壓新疆產業發展，損害的是新疆人民的生存權、發展權，也充分暴露出美方的真實目的不是關心事實和真相，也不是真正關心新疆人民，而是製造強迫失業、強迫貧困，禍亂新疆，遏制中國發展。趙立堅強調，真正搞種族滅絕和強迫勞動的正是美國自己，「美國政客還是多反省美國對印第安土著居民塔爾薩非洲裔種族滅絕的歷史，多想想如何解決國內層出不窮的種族矛盾和強迫勞動等人權問題。中方將採取一切必要措施，堅決維護中國企業的合法權益。」", "tag": ["新疆", "美方", "美國", "強迫勞動", "關心", "大陸", "外交部", "失業", "貧困", "遏制", "中國", "中方", "光伏", "趙立堅", "謊言", "種族滅絕", "黑名單", "商務部", "發言人", "製造商", "制裁", "實體", "太陽能", "國際貿易", "市場經濟", "產業鏈"]}
{"url": "https://www.ettoday.net/news/20210624/2014959.htm", "title": "狂粉等8小時被插隊⋯失控叫囂撞保鑣！　劉德華「3步驟」擺平混亂 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者黃庠棻／綜合報導香港天王劉德華縱橫演藝圈40年，仍舊保持帥氣、沉穩的形象，不論音樂或電影都有許多成名作，其嚴謹認真的工作態度及愛護粉絲的形象，讓他成為廣受敬重的藝人，近日現身街頭時，卻遭到狂粉鬧事、叫囂，沒想到他僅靠著一秒就擺平混亂的場面，引起熱議。近日，劉德華現身出席活動，穿著黑色勁裝、一派輕鬆地走進粉絲群中，親民地幫忙簽名、和影迷拍照，沒想到這時卻有一名戴著眼鏡的中年男子出現，不斷地大聲叫囂，與一旁的保鑣發生推撞衝突。了解之下才知道這名男子為了見到偶像一面，已經等了足足8個小時，當劉德華出現後，場面變得鼓譟、混亂，男子原先排隊的位子遭到插隊，因此心生不滿才大聲吼叫。眼見眼鏡男失控叫囂，劉德華馬上走上前拍拍男子的肩膀，輕聲地說道「你冷靜一下」，接著對周遭的粉絲群比出「噓」的動作，希望眾人能夠降低音量，沒想到這一個舉動果真平息了紛亂，隨後他更靠在眼鏡男身邊微笑合照，三個步驟一秒就擺平混亂的狀況。而劉德華這段一秒平息狂粉怒火的影片曝光後，他高EQ又親民的態度隨即引起網友討論，紛紛留言「不愧是紅了40年的天王」、「這就是劉德華的高格局」、「看得出華仔的修養」、「實在太寵粉了」，引起熱議。", "tag": ["劉德華", "粉絲", "天王", "現身", "親民", "叫囂", "一秒", "演藝圈", "帥氣", "音樂", "電影", "藝人", "香港", "影迷", "拍照", "偶像", "插隊", "心生", "音量", "果真", "合照", "怒火", "格局", "狂粉", "擺平", "形象", "眼鏡男", "黃庠棻", "敬重", "街頭"]}
{"url": "https://www.ettoday.net/news/20210624/2014996.htm", "title": "「黃氏兄弟」哲哲是蔡桃貴鐵粉！　瑋瑋心酸畫臉...張立東：可以燒了 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者林彥君／台北報導百萬Youtuber「黃氏兄弟」哲哲和瑋瑋昨（23日）上蝦皮直播《蝦皮娛樂線》宣傳4周年紀念單曲《世界再大你擁有我》，兄弟倆為贏得打歌時間，闖關考驗默契。主持人張立東、瑪麗問「蔡桃貴」、「瑋瑋」二選一時，兩人異口同聲選「蔡桃貴」，原來哲哲是蔡阿嘎大兒子蔡桃貴的鐵粉，瑋瑋甚至心酸表示：「如果我跟蔡桃貴掉到河裡，你會先救桃貴。」哲哲不留情面反虧：「因為你會游泳。」闖關遊戲中若失分，兄弟要用人體彩繪筆互畫對方，常拍攝「互整」內容影片的2人，這次更在節目中把對方畫好畫滿，哲哲一開始就被畫上腮紅，張立東開玩笑表示：「看起來可以被燒了！」而瑋瑋被畫上兩個超大黑眼圈，讓網友直呼：「變成熊貓與金童了。」當黃氏兄弟玩「聽一秒猜歌名」遊戲時，由於題目皆為Youtuber的音樂作品，2人作答時相當謹慎，深怕一不小心誤答好友歌曲，頻頻向網友求救，好在粉絲「黃豆」們相當給力，齊力作答提供正解，讓兄弟倆扳回顏面。", "tag": ["兄弟", "哲哲", "瑋瑋", "蔡桃貴", "蝦皮", "闖關", "張立東", "林彥君", "台北報導", "直播", "宣傳", "單曲", "主持人", "蔡阿嘎", "鐵粉", "心酸", "失分", "拍攝", "節目", "腮紅", "開玩笑", "黑眼圈", "熊貓", "歌名", "歌曲", "粉絲", "黃豆", "兄弟倆"]}
{"url": "https://www.ettoday.net/news/20210624/2014736.htm", "title": "凱特王子妃穿你我衣櫃都有的白T搭牛仔褲　難得套高價7萬外套 | ET Fashion | ETtoday新聞雲", "body": "記者陳雅韻／台北報導如何穿出休閒又時髦的味道？英國王子妃凱特日前造訪倫敦自然史博物館的穿搭，做了最佳示範，她以簡單白T恤搭配9分牛仔褲，腳踩她最愛穿的VEJA小白鞋，再搭上Chloe鮭魚色的西裝外套作為整體造型重點，顯得輕鬆活潑但不隨便，親切與小朋友打成一片。凱特擅長平價時尚混搭精品品牌，此次正是以多數女性衣櫃裡都有的白T恤、牛仔褲裝扮亮相，不過她的外套出自法國精品Chloe，單價約71,000元，是她少見的高單價單品，鮭魚色外套具西裝領與口袋設計，但腰部為抓褶、袖口採縮口設計，為外套注入休閒感，凱特穿著時特別將袖子往上推，更顯俐落。當天為配合與小朋友一起手做蜘蛛美勞與活動，也更容易席地而坐，凱特再次穿上她愛的法國品牌VEJA小白鞋，是品牌約3,400元的經典ESPLAR休閒鞋古銅金V字款，清新風格的設計、且由環保材質製作，成功收服她的心。", "tag": ["凱特", "外套", "休閒", "牛仔褲", "小白", "鮭魚", "單價", "時髦", "英國", "造訪", "倫敦", "博物館", "台北報導", "平價", "混搭", "衣櫃", "法國", "西裝", "腰部", "蜘蛛", "經典", "休閒鞋", "風格", "環保", "收服", "腳踩", "穿出", "搭上"]}
{"url": "https://www.ettoday.net/news/20210624/2014998.htm", "title": "墨西哥打進奧運　邦威很想去但來台還要再隔離 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者歐建智／台北報導富邦悍將洋投邦威來台都要有PCR證明，23日跟著球隊去快篩，他說：「有一點痛，不好玩。」由於母國墨西哥打進奧運，邦威表示，有機會也想去，但要考量打完奧運來台還要隔離。邦威在上半季表現不錯，但也算是悲情投手，他表示，上半季表現還可以，一開始表現不好，不知如何形容，投手教練吳俊良調整後愈來愈好，目前繼續維持手感，自己準備好了要復賽。墨西哥打進奧運，邦威身為墨西哥人，他表示，在2013年及2017年都受邀加入國家隊，但自己都受傷，知道墨西哥要打奧運，自己若要想打國家隊就做出選擇，離開台灣再回來要面臨隔離重新調整，有機會也想去打國家隊。23日跟著球隊去快篩，邦威表示，快篩一點都不舒服，想打噴嚏，也會作嘔，有一點痛，不好玩。疫情期間家人都在台灣，邦威表示，有家人陪伴就是最好的，每天見到三位小孩就很開心，陪他們每天線上上課。邦威表示，自己也會看一些之前比賽影片，從中尋找變更好的地方。", "tag": ["邦威", "奧運", "墨西哥", "國家隊", "球隊", "打進", "快篩", "悍將", "台北報導", "洋投", "歐建智", "投手", "投手教練", "吳俊良", "手感", "富邦", "打噴嚏", "疫情", "比賽", "上半", "母國", "打完", "如何形容"]}
{"url": "https://www.ettoday.net/news/20210624/2014993.htm", "title": "國家考試監場費25年未調整　黃榮村：修訂費用後報政院同意 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者林銘翰／台北報導考選部24日表示，近期受到疫情影響，國家考試在監場人力招募及試場借用上，面臨人員及學校意願不高的問題，而國家考試監場費標準自民國84年修定至今，已經超過25年未調整，考試院長黃榮村認為有檢討需要，後續將檢討修訂及報請行政院同意。考試院24日召開院會，考選部就國家考試試務費用標準調整檢討情形提出報告，與會考試委員就報告內容多所討論。考選部指出，對於國家考試試務工作酬勞及學校試場借用等部分項目費用標準，外界屢有反映檢討、調整意見，而近期受疫情影響，國家考試在監場人力招募及試場借用上，也面臨人員及學校意願不高的問題。考選部表示，基於國家考試監場費標準在民國84年修定，已經超過25年未調整，除109年平均消費者物價指數已較84年上漲達28.42%外，也低於現行大考中心學測以及國營事業考試監場費標準。考選部說明，在試場借用費標準部分，有部分項目訂定超過17年未調整，也有低於多數出借試場學校收費標準的情形，因此將先針對此2項費用標準，參考物價水準變動等環境變遷因素，辦理檢討調整作業。黃榮村表示，監場費及部分學校試場借用費標準，已逾多年未能依照時空變化調整，應有檢討需要，考選部將續予辦理費用標準檢討修訂及報請行政院同意等作業。", "tag": ["學校", "考選部", "國家考試", "監場", "試場", "疫情", "報請", "行政院", "台北報導", "院會", "酬勞", "物價指數", "上漲", "大考中心", "學測", "國營事業", "物價", "修定", "黃榮村", "需要", "試務", "至今", "考試院長", "考試院", "與會", "考試委員"]}
{"url": "https://www.ettoday.net/news/20210624/2014990.htm", "title": "一軍生涯首年就遇上停賽　徐若熙：難忘回憶 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者歐建智／綜合報導中華職棒拚近期閉門復賽，防疫計劃書目前待中央疫情指揮中心審核。味全龍隊一軍隊職員共77人今日進行新冠肺炎快篩檢測全數陰性，全隊將在天母分流練習，儲備戰力。味全龍隊表示，配合中職進行復賽準備，味全龍隊今天安排一軍選手、教練團及行政人員共77人在天母棒球場2樓戶外區域進行快篩，採檢結果全數陰性。二軍及相關職員40人則安排明天進行篩檢。徐若熙說，一軍生涯首年就遇上停賽，將是職業生涯難忘的回憶，他很期待能盡快復賽、重新回到球場，為球迷再飆火球。打擊教練張泰山說，檢驗醫師的動作很溫柔，只覺得鼻子癢癢的，但仍有不少球員做完眼眶泛淚。洋將們對於快篩則不陌生，因為搭飛機來台灣前都已經採檢過。", "tag": ["復賽", "味全龍隊", "一軍", "快篩", "防疫", "疫情", "指揮中心", "歐建智", "肺炎", "中華職棒", "全隊", "天母", "儲備", "戰力", "中職", "選手", "教練團", "二軍", "篩檢", "生涯", "職業生涯", "球場", "球迷"]}
{"url": "https://www.ettoday.net/news/20210624/2014985.htm", "title": "員警染疫風險不輸醫護　台中民防南屯中隊贈650個高清防飛沫面罩 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者鄧木卿／台中報導中央宣布全國三級警戒延長至7月12日，可見疫情仍然嚴峻不容忽視，台中市警察局民防南屯中隊長阮啓平認為，在第一線執勤的基層員警察染疫風險並不亞於醫護人員，不論是受理報案、市場宣導佩戴口罩，甚至取締未戴口罩者，都和民眾近距離接觸，為了讓人民保母能先保護自己再保護別人，24日下午捐贈650個高清、防霧防噴濺的面罩，讓員警免於被感染危險。大里區日前曾發生有名男子在量販店二樓販賣區飲食未戴口罩，警方前往並告知疫情規定，不料男子不但不願意簽名，還在賣場內大小聲、情緒激動、口水亂噴，並對員警辱罵三字經，甚至舉起拳頭作勢要毆打警察，警方後來勸阻無效，當場壓制依妨害公務罪嫌送辦。阮啓平表示，三級警戒延長代表疫情並沒有減緩跡象，人心也會跟著浮動，為了使第一線員警執勤時免於遭民衆不理性對待，加上考慮出勤時戴警帽問題，因此選擇眼鏡型防疫面罩，方便輕巧、高清防霧、有效防止粉塵、口水飛沫對面部及眼部的傷害，全臉防護，相當實用。阮和隊員們下午逐一到春社所、黎明所、南屯所、大墩所，以及交通分隊、警備和保民組等單位發送，共發出650個，員警一拿到馬上試戴後，豎起大姆指稱讚阮中隊長的用心和貼心。", "tag": ["員警", "疫情", "口罩", "南屯", "執勤", "警察", "高清", "警方", "台中市", "警察局", "基層", "報案", "宣導", "台中", "取締", "捐贈", "感染", "二樓", "飲食", "辱罵", "三字經", "毆打", "壓制", "送辦", "減緩", "防疫", "眼部", "黎明", "交通", "分隊"]}
{"url": "https://www.ettoday.net/news/20210624/2014971.htm", "title": "禁內用持續！北海岸「9間人氣海景餐廳」外帶優惠、停業一覽 | ETtoday旅遊雲 | ETtoday新聞雲", "body": "記者彭懷玉／綜合報導疫情三級警戒持續至7/12，不能內用的前提下，無疑對高單價及「景觀餐廳」是一大重擊。其中，台二線聚集眾多海景餐廳、咖啡廳，因應警戒，頓時只剩零星人車流，《ETtoday新聞雲》整理出家9餐廳、咖啡廳動態，粉絲們不妨以行動支持店家，外帶美食回家享用，協助業者度過難關。北海岸金山、石門、三芝淺水灣由於臨海，周邊有一整排的海景咖啡廳、餐廳，囊括峇里島風、地中海風、美式、復古風，各家調性不一，是情侶們約會、閨蜜散心的熱門去處，在三級警戒一聲令下，靠著「風景」吃飯的景觀餐廳大受打擊，有的直接暫停營業，有的攻外帶餐，但也有業者響應「送免費餐到醫護站」。位於淡水的「Villa Sugar」，即日起暫停開放直到政府解封；一秒到BALI的「水灣餐廳」，一共有三家據點，八里店、碧潭店都沒營業，目前僅淡水榕堤店有提供外送服務，還享85折優惠；Le coq公雞咖啡也有營業，現點現做餐點供民眾外帶回家吃；巴莎諾瓦餐飲會館為了生存，也有提供外帶。特別的是，「夢想地圖Cafe海景會館」雖無內用，仍有外帶服務，響應善舉的老闆，近日送豆干、鐵蛋到和平醫院，夢想地圖決定專人快遞300罐咖啡飲品給淡水馬偕醫院的醫護人員，「能夠給予的力量不多，但仍希望能盡一點心力，期望成為黑暗中的一束光芒。另外，佔地逾2公頃的「滬尾藝文休閒園區」內也有餐廳，搶攻外帶、外送商機，有香煎鱸魚佐番茄沙沙配燒烤戰斧豬多樣料理，淡水區民眾可免費送到家。\n\n", "tag": ["餐廳", "外帶", "海景", "咖啡廳", "景觀", "響應", "營業", "外送", "咖啡", "會館", "地圖", "淡水", "單價", "疫情", "零星", "粉絲們", "店家", "彭懷玉", "北海岸", "金山", "峇里島", "地中海", "美式", "各家", "閨蜜", "熱門", "風景", "醫護", "政府", "現做"]}
{"url": "https://www.ettoday.net/news/20210624/2014870.htm", "title": "南韓史上首例！他「非因宗教信仰」拒服兵役　仍獲判無罪 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者王佩翊／編譯南韓最高法院24日裁定，因個人信念拒絕服役而被依兵役法起訴的34歲男性無罪。這也是南韓史上首次判「非因宗教因素」拒絕服兵役者無罪。法官認為，該名男子的個人信念與信仰在內心根深蒂固，可以看得出是出自於個人良知而拒服兵役，因此判其無罪。該名男子為性少數者，從高中開始就對強制要求男性化的權威性暴力團體文化產生反感，就讀大學後，他也長期參與各項社會運動，為「反暴力」、「和平主義」發聲。2017年11月他因為拒服兵役而遭到起訴，他在開庭時曾向法官表示，無論是教導他正義與愛的基督教信仰，又或者是尊重性少數者的價值觀，都讓他無法接受軍隊的體制。一審判決認定，其「因宗教良心與政治信念」而拒服兵役並不符合兵役法中的正當理由，因此判處該男1年6個月的有期徒刑，但二審改判無罪。最高法院24日維持二審判決，認定該名男子無罪，未來作為替代兵役，他將會在看守所等懲教設施實施公益服務3到6個月。這是南韓史上首起非因「宗教原因」拒服兵役而獲判無罪的案例，因此也被認為是重要的判例。", "tag": ["無罪", "服兵役", "南韓", "宗教", "最高法院", "起訴", "法官", "二審", "服役", "男性", "編譯", "裁定", "高中", "文化", "大學", "開庭", "教導", "軍隊", "體制", "判處", "有期徒刑", "改判", "看守所", "公益", "性少數", "兵役法", "史上", "王佩翊"]}
{"url": "https://www.ettoday.net/news/20210624/2013811.htm", "title": "Nissan皮卡硬漢越野性能暴力升級　Navara澳洲專屬版登場 | ETtoday車雲 | ETtoday新聞雲", "body": "圖文／7Car 小七車觀點Nissan 全球市場戰略皮卡 Navara 車系在 2020 年 11 月推出大規模改款車型之後，今年開始陸續登陸各國市場販售。而作為皮卡重地之一的澳洲是各大車廠欲積極角逐的市場，日前 Nissan 更找上澳洲車輛工程研究公司 Premcar 合作，推出市場專屬的 Pro-4X Warrior 車型。此次由 Nissan 和 Premcar 所合作推出的 Navara Pro-4X Warrior 車型，是以既有的 Pro-4X 為基礎所打造。外觀方面在車頭部分換上金屬前保險桿、紅色前防撞護板及專屬的 LED 探照燈。在車身方面，亦有爆龜輪拱、專屬胎圈，並增強懸吊系統，使得這款皮卡硬漢不僅看起來更暴力，越野能力也同步增強。目前 Nissan 並未透露 Navara Pro-4X Warrior 的規格與技術，但據 Premcar 工程總監 Bernie Quinn 表示，Navara PRO-4X Warrior 分別改進了 NVH 隔音工程、轉向靈敏度、安全設備等功能，讓它在皮卡市場當中更具有競爭力。Navara/Frontier 是 Nissan 全球戰略皮卡，目前在西班牙、中國、墨西哥、阿根廷及泰國設有生產線，可惜的是國內市場並未正式導入，僅有貿易商少量引進。  ", "tag": ["皮卡", "工程", "澳洲", "車型", "戰略", "車廠", "角逐", "外觀", "車頭", "硬漢", "越野", "技術", "西班牙", "中國", "墨西哥", "阿根廷", "泰國", "導入", "販售", "重地", "小七車觀點", "全球市場", "既有", "車系", "保險桿", "防撞", "護板", "探照燈"]}
{"url": "https://www.ettoday.net/news/20210624/2014984.htm", "title": "味全龍一軍球員快篩全部陰性　徐若熙期待復賽飆火球 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者陳立勳／綜合報導中華職棒各隊防疫有成，拚近期閉門復賽，防疫計劃書目前待中央疫情指揮中心審核，味全龍隊一軍隊職員共77人今日進行新冠肺炎快篩檢測全數陰性，全隊將在天母分流練習備戰。味全龍隊表示，魏應充創辦人相當關心球團職員與球員的健康，三級警戒期間除請球團職員遠距上班，也提醒球隊落實防疫，並期望球隊能善盡社會責任，閒暇之餘思考這段時間可以如何發揮社會影響力，共同為防疫努力。配合中職進行復賽準備，味全龍隊今天安排一軍選手、教練團及行政人員共77人，在天母棒球場2樓戶外區域進行快篩，採檢結果全數陰性。二軍及相關職員40人則安排明天進行篩檢。徐若熙表示，一軍生涯首年就遇上停賽，將是職業生涯難忘的回憶，很期待能盡快復賽、重新回到球場，為球迷再飆火球。打擊教練張泰山表示，檢驗醫師的動作很溫柔，只覺得鼻子癢癢的，雖然仍有不少球員做完眼眶泛淚，洋將們對於快篩則不陌生，因為搭飛機來台灣前都已經完成採檢。", "tag": ["防疫", "球團", "球員", "球隊", "復賽", "味全龍隊", "一軍", "快篩", "疫情", "指揮中心", "肺炎", "全隊", "天母", "魏應充", "創辦人", "陳立勳", "中華職棒", "社會責任", "中職", "選手", "教練團", "二軍", "篩檢", "生涯", "職業生涯", "球場", "球迷", "打擊教練", "張泰山"]}
{"url": "https://www.ettoday.net/news/20210624/2014986.htm", "title": "西武終結者平良海馬屢創紀錄　郭俊麟昨天才剛跟他熱線 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者賴冠文／綜合報導日職西武終結者平良海馬開季無失分紀錄已樹立「海馬障礙」，是富邦悍將郭俊麟的前隊友，兩人私下交情濃厚，昨天才剛熱線，郭俊麟開心平良海馬今年有如此好成績，而他早就看出平良有實力站穩一軍。平良海馬開季連續35場無失分，不斷締造日職紀錄，若撇除「開季」這個條件，已經打破隊史豐田清的紀錄，也是洋聯紀錄，可以繼續挑戰阪神藤川球兒連38場無失分。郭俊麟在西武時期，與平良海馬互動就像兄弟，郭俊麟把他當作弟弟，回台後兩人保持聯繫，就在昨天還通電話，「現在會跟他Line一下，昨天賽前傳訊息恭喜他，沒想到他打電話，我嚇一跳，問他不是要比賽嗎，但他的穿著就不像啊，原來是在餐廳，他也會關心我的手。」「我剛認識他就覺得很努力，有機會在一軍生存，因為他讀沖繩八重山商工，這所學校比較不知名，所以球隊對他了解不深，給他的訓練也比較保守，但我知道他有實力，現在上一軍的成績，其實比預期還要厲害。」郭俊麟說。而平良海馬靠自身實力拚進東京奧運日本國家隊，郭俊麟說：「好厲害喔，入選國家隊，有跟他說恭喜。」並透露平良海馬重量有別於日本球員，「我知道他重量偏美式，跟其他日本球員比較不一樣，上半身做滿多的，跑步很認真，都會把該做的事情做到最好。」", "tag": ["海馬", "郭俊麟", "平良", "失分", "西武", "開季", "日職", "日本", "球員", "一軍", "富邦", "悍將", "濃厚", "熱線", "締造", "隊史", "阪神", "兄弟", "賽前", "比賽", "餐廳", "沖繩", "學校", "球隊", "訓練", "東京奧運", "入選", "國家隊", "終結者", "美式"]}
{"url": "https://www.ettoday.net/news/20210624/2014756.htm", "title": "高雄護專生違規打AZ　王鴻薇：陳其邁閉著眼睛打疫苗？ | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者杜冠霖／台北報導高雄市楠梓區一家養護中心違規替2名未成年工讀生造冊施打AZ疫苗，機構坦承行政疏失，衛生局將依法裁罰最高1萬5000元罰鍰。對此，台北市議員王鴻薇24日批評，該打的打不到，不該打的亂打，「陳其邁是閉著眼睛打疫苗嗎？」根據中央流行疫情指揮中心規定，年滿18歲以上才能施打AZ疫苗，王鴻薇今在臉書發文質疑，兩人既年齡不符，也不是機構醫事或照護人員，怎麼能夠接種？「施打的時候，不用出示身分證健保卡嗎？為何會有這種疏失？」王鴻薇表示，更誇張的是現場也未核對2人年齡資格，事後2人還發文「希望打完疫苗隔天不要死在家裡」；「希望開學還能活著跟大家見面」，王鴻薇指出，這種該打的打不到、不該打的亂打，「打疫苗不是拚業績，其邁市長請給個說法吧！」。對此，高雄市衛生局則表示，由於指揮中心已公告AZ疫苗施打規範，接種站恐怕未料想到有未成年人前來施打疫苗，因此衛生局針對接種站現場加強核對項目名冊、工作證明、勞健保投保證明，以及立刻要求現場接種站人員確認健保卡、加強年齡核對。", "tag": ["疫苗", "施打", "王鴻薇", "接種", "衛生局", "核對", "機構", "指揮中心", "高雄市", "健保卡", "未成年", "坦承", "裁罰", "罰鍰", "台北市議員", "台北報導", "陳其邁", "疫情", "違規", "臉書", "醫事", "身分證", "業績", "市長", "打不到", "亂打", "疏失"]}
{"url": "https://www.ettoday.net/news/20210624/2014917.htm", "title": "中共黨慶／延安時期13年　共產黨抗日到進京轉捩點 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者陳政錄／延安報導中國共產黨將於7月1日，在北京舉行百年黨慶重大紀念活動，陝西省延安市作為中共的革命聖地，在總書記習近平提出「學習黨史」後，在今年成為「紅色旅遊」的主要目的地，吸引千千萬萬「共產黨人」到此一遊，學習當年中共紅軍在經過2萬5000公里長征後，在此經營13年，從抗日到發動解放戰爭的歷史過程。陝西省延安市為於陝北，黃土高原上，面積3.7萬平方公里，人口約220萬人，1935年紅軍長征到達陝北後，延安成為中華蘇維埃共和國的首都。在延安時期，中國共產黨包括毛澤東、周恩來、劉少奇等領導人，先後於棗園、楊家嶺、王家坪等地辦公，作為中共中央的根據地，戰鬥和生活了十三年，居住地和辦公點以黃土窯洞為主，並於南泥灣啟動大規模屯墾。在延安期間，毛澤東利用蘇德戰爭爆發，無暇經營中共事務時間，在1941到1945年，展開「整頓作風」運動，肅清所謂教條主義影響、提高黨內成員馬克思列寧主義水平，其中以王明為首的國際派，成為主要標的，整個整風運動，還包括統一思想，端正作風，加強紀律，純潔組織，提高黨的戰鬥力的第二階段，以及重新學習中共歷史、總結經驗、展開自我批評的第三階段，在共產黨在毛澤東的領導下取得團結，為後續在國共內戰中行動，奠定基礎。除此之外，中共還在此成立抗日軍事政治大學（1936年）、炮兵學校，1938年創辦魯迅藝術學院等，在整風運動期間於楊家嶺舉行「延安文藝工作者座談會」等；接著，1945年抗日戰爭結束後，於1946年打響的國共內戰，中共中央也在延安主導「解放南京」、渡長江等戰役，直至1948年3月23日，毛澤東、周恩來、任弼時在陝北吳堡縣東渡黃河，1949年解放北平（北京）後，中共中央機關才從延安轉入北京。如今，延安市成為中共在今年，動員全國各機關、組織學習的「革命聖地」，同時也因延安是現任中共領導人習近平，在知青時期的「下鄉處」，使得「延安精神」，成為2021年中共建黨百年前的熱門詞彙。按照中共全國人大副委員長王晨，在建黨百年前，於黨媒《人民日報》上刊文說法，中國共產黨在延安時期，面對殘酷戰爭環境考驗，展開成立以來第一次大規模整風運動，展開大生產運動，這些都是黨和人民戰勝各種艱難險阻、開創革命事業的有力保障。他說，當前中國正處在「兩個一百年」奮鬥目標歷史交會的關鍵節點，正處於實現中華民族偉大復興的關鍵時期，世界正經歷百年未有之大變局，「今天我們學習百年黨史，弘揚延安精神，就是要在以習近平同志為核心的黨中央堅強領導下，從歷史中獲得啟迪，從歷史經驗中提煉出克敵制勝的法寶。」", "tag": ["延安", "中共", "毛澤東", "中國共產黨", "北京", "中共中央", "陝西省", "革命", "聖地", "習近平", "紅軍", "長征", "抗日", "周恩來", "戰爭", "延安市", "百年", "陝北", "整風", "總書記", "歷史", "紀念活動", "黃土高原", "平方公里", "共和國", "首都", "黨慶", "劉少奇", "領導人", "窯洞"]}
{"url": "https://www.ettoday.net/news/20210624/2004632.htm", "title": "乳酪控注意！屏東超夯老字號宅配甜點　配料豐富口感綿密超欠吃 | ETtoday旅遊雲 | ETtoday新聞雲", "body": "我用輕鬆的筆調紀錄我生活中的吃喝玩樂與喜怒哀樂⋯乳酪甜點控一定都聽過這間心之和乳酪蛋糕，雖然位於偏遠的屏東潮州鎮，不過很多人到墾丁旅遊的時候回程都會專程跑一趟外帶當伴手禮。心之和乳酪選用的都是高級食材，更曾經於在2009年連續兩年榮美國乳酪創意烘焙大賽紐約乳酪蛋糕組冠軍。►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram心之和乳酪就位在潮州鎮東方郊區彭城路上，旁邊和對面都有專屬免費停車場。謝謝竺瑩到小屏東旅遊的時候還想到我，回程的時候到心之和乳酪外帶了酪乳蛋糕給我吃。聽說竺瑩還特別上我的部落格查了一下確定我沒吃過心之和乳酪才買的，但其實我吃過。寫部落格初期就團購過了兩次，只是照片拍太醜沒寫文。原本就很紅的心之和乳酪，多年前因為太花陽學運活動又更廣為人知，只因為當時的行政院副秘書長蕭家淇抱怨他訂購這家的乳酪蛋糕被偷吃光，讓更多人對心心之和乳酪產生好奇心。進入心之和乳酪是要依序排隊的，平日的心之和乳酪生意也很不錯，看了網路上的介紹才知道，心之和乳酪在高雄夢時代也有設點，不過只有夢時代店外帶是可以買單片的，潮州本店只提供整模外帶。心之和乳酪的口味多達10幾種，而且還會不定期推出季節限定口味，不管是買來自己吃還是送朋友都很適合。心之和乳酪也有提供內用的下午茶套餐，在不趕時間的情況下，可以點一杯飲料和一塊蛋糕，在這裡好好品嚐一下下午茶的悠閒時光，感覺還滿愜意的，感謝竺瑩這麼貼心，幫買蛋糕又幫拍照，真的是娶到賺到。這個就是心之和乳酪的綜合口味禮盒，簡簡單單的包裝，沒有過多的圖案和配色，看起來還滿有質感的。打開之後是沈甸甸的12塊切片蛋糕，真的是真材實料。以心之和乳酪這4種口味的蛋糕來說，我個人最愛的是蔓越莓和香橙口味，因為入口不但有奶香還有果香，而且酸甜交織。小櫻桃則是偏好經典原味，不過她叫我要留我蛋糕上面的蔓越莓給她吃，如果喜歡乳酪香的人，德式超濃味絕對會讓你滿意，真的很濃。其實以甜點來說，我個人並不是那麼愛乳酪製品，不過心心之和乳酪是相對讓我比較可以接受的。居家防疫期間清清電腦裡的文件夾，心之和乳酪可以提供宅配訂購，我當年也是用宅配的方式訂購的。吃個甜點療癒一下，才有辦法提起精神繼續面對接下來和小人24小時共處的每一天。\n\n", "tag": ["乳酪", "蛋糕", "外帶", "吃喝玩樂", "屏東", "回程", "下午茶", "甜點", "宅配", "乳酪蛋糕", "竺瑩", "墾丁", "伴手禮", "食材", "美國", "創意", "烘焙", "紐約", "冠軍", "東方", "停車場", "團購", "行政院", "副秘書長", "蕭家淇", "好奇心", "潮州", "季節限定", "套餐", "飲料"]}
{"url": "https://www.ettoday.net/news/20210624/2014845.htm", "title": "1／3重症患者腦部發炎、神經退化　美研究：新冠病毒恐損害大腦 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者葉睿涵／綜合報導新冠病毒已在全球奪走逾380萬條人命，美國科學家最近在染疫而死的患者腦中，發現有類似阿茲海默症、帕金森氏症等神經退化或腦部發炎的跡象。研究人員發現，患者之所以出現類似症狀，可能是因為病毒長期徘徊在大腦外圍，或新冠病毒引發患者全身的炎症反應所導致。綜合外媒報導，美國史丹佛大學醫學院和德國薩蘭大學最近進行合作，將8名新冠患者的大腦樣本與14名因其他原因死亡的人比對後發現，感染新冠後死亡的患者，腦中出現發炎、基因變化和神經迴路受損等，類似於阿茲海默症、帕金森氏症患者腦部的症狀。論文共同作者科雷（Tony Wyss-Coray）表示，儘管研究團隊沒有在病人的腦部發現任何病毒侵入、感染大腦的證據和神經損傷的臨床體徵，但新冠重症患者的大腦卻出現腦部嚴重發炎的現象，因此研究人員懷疑，這有可能是因為病毒徘徊在大腦外圍所導致。研究人員還發現，新冠患者的大腦皮層也出現了變化，他們的興奮性神經元（excitatory neurons）會被抑制，進而導致患者罹患認知缺陷、神經退化等類似於阿茲海默症的疾病。此外，患者的腦部組織中，一種被稱為「T細胞」的免疫細胞也顯著增加。科雷解釋，「以此來看，新冠病毒似乎會引發患者全身的發炎反應，進而導致腦部嚴重發炎。」這篇6月21日發表於《自然》期刊的研究結果可能有助於解釋，為什麼有1/3因感染新冠肺炎而入院的重症患者，出現思維模糊、健忘、注意力難以集中、頭痛、抑鬱、疲勞和喪失嗅覺等症狀。", "tag": ["患者", "病毒", "腦部", "大腦", "發炎", "阿茲海默症", "症狀", "感染", "美國", "重症", "研究人員", "人命", "科學家", "外媒", "醫學院", "德國", "大學", "神經", "論文", "病人", "證據", "臨床", "抑制", "罹患", "疾病", "免疫細胞", "發炎反應", "期刊", "肺炎", "注意力"]}
{"url": "https://www.ettoday.net/news/20210624/2014755.htm", "title": "明年要嫁人！　辣妹上Tinder自爆「懷孕了」：趁現在盡量玩 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者吳美依／綜合外電報導關透露，自己是雙性戀，喜歡音樂、瑜珈、攝影與做志工，「第一件事，我現在懷孕了，但這不會阻止我享樂。第二件事，我和一個不知道我在這裡（Tinder）、很棒的男人訂婚了」。最後，關略帶暗示地寫道，「我想知道自己在明年婚禮前可以玩得多開心，也很想知道你們是否能夠把我從未婚夫身邊搶走」。關的個人簡介截圖在Reddit「垃圾」分頁上引發熱議，大部分網友都不敢置信地猛烈抨擊，「她到底在說什麼？希望未婚夫甩了她，而且還要把孩子帶走」、「我替那老兄感到難過，這種事情真的很糟糕」。儘管如此，另一些人卻認為，很可能是有心人士盜圖陷害關，呼籲網友發言友善一些，「這很明顯是別人寫的吧？尤其是最後一句話」、「看起來像是有人真的很不喜歡這個女人，所以決定拿她的照片來這麼做」。", "tag": ["外電報導", "瑜珈", "攝影", "志工", "訂婚", "婚禮", "截圖", "垃圾", "未婚夫", "喜歡音樂", "吳美依", "第二件", "略帶", "玩得", "雙性戀", "個人簡介", "分頁", "老兄", "這種事情", "一些人", "盜圖", "陷害", "照片"]}
{"url": "https://www.ettoday.net/news/20210624/2014976.htm", "title": "台東首屆夏雪芒果冠軍出爐！26農友爭霸　曾永忠奪果王 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者王兆麟／台東報導台東農產公司為激勵農民生產高品質、精緻化之果品，23日在桂田酒店辦理第一屆台東夏雪芒果品質評鑑，26名農友參賽，全程錄影並採線上直播的方式，結果由青農曾永忠以總分86.4分奪下首屆果王，獎金1萬5千元。台東夏雪芒果是第一個有身分證的芒果，全縣種植面積約佔全台1／4，是最能代表台東的優質水果之一，台東縣政府經營夏雪芒果品牌不遺餘力，協助行銷已邁入第3年，第1年在香港叮叮車上刊登廣告，打開國際知名度；去年則為夏雪芒果設計精美公版紙箱；今年除了持續公版紙箱與授權貼紙補助外，更辦理果品評鑑，為了驗收農民對夏雪品質的管控，更要讓農民爭取自己的榮耀，希望讓果品品質再提升，也讓民眾可依評鑑結果上網訂購，享受最美味的台東夏雪芒果。農業處許家豪處長說明，此次評鑑配合果品採收季節，原希望讓有興趣的民眾共襄盛舉，因應疫情而改為高雄區及台東區兩地評鑑，讓更多民眾可以線上參與，評鑑現場也嚴格執行人流管控與相關防疫措施。評鑑參賽者需在重量、外觀、口感、糖度、總評等五個面向進行競爭，其中若符合產銷履歷及農產生產追溯碼的農友更會加分，26名參賽者中有11名農友具有產銷履歷，消費者在品嘗台東夏雪時更可以吃的安心有保障。參加評鑑農友來自台東市、太麻里、東河及卑南地區，台東農產公司總經理吳柏成說明，此次評鑑的參賽果品糖度平均都落在13-14度，包準吃在嘴裡甜在心裡，歡迎民眾盡情選購台東夏雪芒果。", "tag": ["評鑑", "台東", "芒果", "夏雪", "農友", "果品", "農民", "農產", "參賽", "紙箱", "產銷", "酒店", "台東報導", "錄影", "總分", "奪下", "身分證", "全縣", "水果", "台東縣政府", "行銷", "香港", "廣告", "知名度", "貼紙", "補助", "最美", "處長", "季節", "疫情"]}
{"url": "https://www.ettoday.net/news/20210624/2014912.htm", "title": "彰化避疫法會傳播鏈外溢！南投教友「串門子」　女鄰居確診足跡曝 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者高堂堯／南投報導南投縣政府今日公布2例確診個案，為昨天遭攤商友人傳染的埔里鎮31歲男子（案14406），以及參加竹山鎮社區快篩呈陽性結果的67歲婦人（案14487），今天雙雙由中央疫情指揮中心公告；其中竹山鎮婦人為日前赴彰化參加「里長避疫法會」確診教友的鄰居，也表示該傳播鍊已經擴大。南投縣政府今天下午3時召開記者會，說明確診個案足跡圖等疫情資訊，縣府衛生局指出，日前竹山鎮延和里66歲男子（案14227）赴彰化員林市參加一對里長夫婦開辦的避疫法會，爾後確診；其鄰居67歲婦人（案14487）因出現頭暈、喉嚨乾和口渴等症狀，昨（23）日前往社區篩檢站，先後快篩、到院進行核酸（PCR）檢測，結果皆為陽性，隨後由衛生局送往集中檢疫所收治。從案14487足跡圖看來，同樣參加彰化法會的66歲女教友（案14224）、案14227在18至20日間曾到其住處聊天或有接觸互動，20日當天上午和下午分別赴竹山果菜市場、大明黃昏市場購物，昨前往社區快篩前還曾至慈仁藥局、富林水果超市等公共場所。南投縣衛生局指出，案14487是傍晚快篩站快結束時，才由同住兒子陪同前往，才能及時發現染疫；所幸兒子和隔壁親友等2人同時到醫院做PCR檢測結果為陰性，目前被匡列為接觸者，居家隔離中，衛生局也已已通知前述公共場所完成清潔消毒和工作人員自我健康監測，今日通知縣府環保局進一步清消。因竹山鎮又出現確診個案，縣府衛生局將持續在25、26日上午9時至12時在竹山鎮加辦社區篩檢站2場次，分別在雲林里三月寶宮和桂林里夜市廣場，提醒有南投縣政府近期公布確診者足跡有重疊者、自覺有新冠肺炎（COVID-19）臨床症狀者（發燒、上呼吸道症狀、腸胃道症狀、四肢無力），可攜帶健保卡，全程戴醫用口罩接受篩檢，切勿搭乘大眾運輸工具。\r\n\xa0", "tag": ["確診", "衛生局", "竹山鎮", "婦人", "法會", "縣府", "症狀", "篩檢", "快篩", "疫情", "彰化", "里長", "個案", "足跡", "南投縣政府", "攤商", "友人", "傳染", "南投", "指揮中心", "頭暈", "喉嚨", "收治", "果菜市場", "藥局", "水果", "南投縣", "醫院", "接觸者", "消毒"]}
{"url": "https://www.ettoday.net/news/20210624/2014909.htm", "title": "劉至翰曝102歲奶奶施打AZ疫苗狀況　搞笑爆：她調皮不聽話！ | ETtoday星光雲 | ETtoday新聞雲", "body": "記者曾珮瑀／綜合報導近日國內已各地開放高齡長者施打疫苗，雖然施打疫苗後高齡者猝死個案頻傳，讓不少人感到害怕造成一波緩打潮，但今日（24日）稍早，藝人劉至翰也在Facebook分享高齡奶奶打完疫苗後的身體狀況。劉至翰今日（24日）稍早在臉書曬出照片，和粉絲分享奶奶打完疫苗的身體狀況。照片中他和奶奶戴上口罩與面罩，全副武裝的排隊等待。他表示奶奶今年已經102歲，幾天前已注射完AZ疫苗，不過萬幸的是身體沒有任何不良反應，甚至爆料奶奶相當調皮：「奶奶不聽話，注射完第一天就開喝了。」更笑說自己完全遺傳到奶奶的調皮。此外，照片中可看出奶奶保養得宜，一點都看不出已高齡102歲，甚至有粉絲說到「看起來像80多歲。」而貼文發佈後，孫淑媚也在下方留言：「平安健康。」粉絲也紛紛表示：「百歲奶奶平安健康」、「奶奶棒棒的」、「健康平安讚喔。」我奶奶102歲\r\n打完AZ好幾天了\r\n無不良反應，萬幸！\r\n但是奶奶不聽話\r\n注射完第一天就開喝了⋯⋯⋯\r\n有夠調皮的啦！\r\n#我完全遺傳到調皮\r\n\xa0", "tag": ["奶奶", "疫苗", "粉絲", "注射", "調皮", "平安", "施打", "劉至翰", "打完", "照片", "長者", "高齡者", "猝死", "藝人", "臉書", "曬出", "口罩", "笑說", "保養", "孫淑媚", "棒棒", "萬幸", "不良反應", "珮瑀"]}
{"url": "https://www.ettoday.net/news/20210624/2014970.htm", "title": "台南私人宮廟深夜好熱鬧　7人群聚2人拉K這下慘了　 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導台南市警三分局偵查隊、交通分隊及海南派出所員警，24日凌晨2時許聯合探查轄內易藏匿賭博及經常群聚處所，於安南區郡安路5段164巷1處私人宮廟一群人涉嫌群聚又拉K，現場有7人群聚，2人涉嫌吸K他命，全案依毒品罪嫌及違反傳染病防治法送辦裁罰。台南市警三分局各單位聯手針對轄內易生危害處所進行埋伏探查，24日凌晨2時許於郡安路5段私人宮廟查獲許、黃、陳、張、陳、李及陳等7人群聚，即當場製作稽查紀錄表，現場並起獲K盤2個及愷他命香菸殘渣等違禁物。其中許姓及黃姓男子，當場坦承在現場施用第3級毒品愷他命情事，復經採驗許、黃嫌尿液，初驗結果呈愷他命陽性反應，全案7人依據傳染病防治法規定移請衛生局裁罰；另許、黃嫌2人另依違反毒品危害防制條例罪嫌，報請台南市警察局裁罰。市警三分局表示，如今疫情3級警戒已3度延長至7月12日，警方除持續備戰抗疫外，對於維護社會治安不會懈怠；24日查獲違反毒品危害防治條例及違反傳染病防治法案，除穩定社會秩序外，亦是杜絕防疫破口，警方會持續掃蕩違法，並籲請市民朋友確實遵守各項防疫規定，一起守護台灣，早日遠離疫情威脅。", "tag": ["群聚", "毒品", "分局", "傳染病", "裁罰", "轄內", "處所", "宮廟", "全案", "罪嫌", "防治法", "查獲", "疫情", "警方", "防疫", "台南報導", "賭博", "偵查隊", "交通", "分隊", "林悅", "海南", "送辦", "埋伏", "派出所", "稽查", "起獲", "香菸", "坦承", "尿液"]}
{"url": "https://www.ettoday.net/news/20210624/2014964.htm", "title": "劇組搶著要《寄生上流》石頭　崔宇植露勝利笑容：我帶回家了 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者吳睿慈／綜合報導名導奉俊昊執導的《寄生上流​》拿下奧斯卡最佳影片獎項，片中「金氏家族」的兒子將該石頭視為幸運象徵，最後卻被石頭所傷，一顆石頭包含了起承轉合的寓意，令觀眾留下深刻印象。飾演兒子角色的崔宇植近日接受採訪時，便透露當初劇組內有很多人想把石頭道具帶回家，但最後歸屬處之一在他手上，他露出勝利的笑容表示：「我把其中一個石頭帶回家了。」炫耀著戰利品，首度公開石頭的下落。《寄生上流​》裡的石頭被金氏家族視為寶貝供奉著，其中又以由崔宇植飾演的「基宇」最為愛護它，許多影迷都很好奇石頭後來的下落，崔宇植22日接受韓媒訪問時，將該顆道具石頭帶到訪談現場，他透露劇組當初訂製了3顆輕重不同的石頭道具，最輕的是砸在他頭上，另外2顆道具石頭則是用於其他鏡頭，至於真正有重量的壽山石，劇組已將還給原本的主人。崔宇植透露，劇組的美術導演、攝影導演等人都覬覦著3顆道具石頭，大家都說「想要帶回家」，但導演奉俊昊一聲令下表示：「應該要給『基宇』（崔宇植）。」於是崔宇植獲得了其中一顆，他露出笑容表示：「所以其中一個就被我帶回家了。」《寄生上流​》讓崔宇植站上各大國際影展，他表示該顆石頭對他來說意義非凡。", "tag": ["崔宇植", "道具", "劇組", "導演", "帶回家", "金氏家族", "飾演", "露出", "上流", "拿下", "奧斯卡", "執導", "角色", "吳睿慈", "勝利", "戰利品", "寶貝", "影迷", "韓媒", "鏡頭", "美術", "攝影", "奉俊昊", "基宇", "所傷", "起承轉合", "深刻印象", "最佳影片獎"]}
{"url": "https://www.ettoday.net/news/20210624/2014974.htm", "title": "南科人欽點！上班只要10分鐘　鹽行重劃區房價25萬吸睛 | ETtoday房產雲 | ETtoday新聞雲", "body": "記者陳建宇／台南報導永康區是台南近幾年房市交易量最大的行政區，相當受到購屋民眾青睞，但除了東橋重劃區之外，新開發的鹽行國中區段徵收區也非常受矚目，重劃區土地尚未分發地價就已經衝上每坪近5字頭，並吸引大建商搶進，房仲推估未來推案房價至少每坪25萬元起跳。永康區由於鄰近台南市區，生活便利性相較於其他原台南縣的行政區更好，因此近幾年房市的發展熱絡，更是台南房市交易量最大的行政區，尤其如東橋重劃區更是熱門區段，新建案推出銷售速度快，房價甚至已見到3字頭。不過永康具有未來性的則是鹽行國中區段徵收區，總面積近14.6公頃，東森房屋永康永大加盟店店長楊仁傑表示，鹽行國中區段徵收區的最大優點就是位置，除了車程5分鐘內就可上中山高永康交流道之外，到南科也只要10~15分鐘車程，鄰近的史博館則有北外環道匝道，加上附近有台南應用大學、南台科大2所大學，以及永康的數個工業區，更是開發住宅的理想區段。雖然鹽行國中區段徵收區重劃甫完成，甚至連地都還沒分，但是已經吸引多數建商目光，楊仁傑表示，現階段該區段住宅區土地的價格已來到每坪40萬元，而商業區土地價格則是逼近每坪50萬元，大建商如遠雄建設就已經搶先購入該區段的土地，到了明年土地價格更可能挑戰6字頭。楊仁傑指出，由於現在的土地、營建成本不受疫情影響持續提高，因此未來在鹽行國中區段徵收區推出的建案將會以大樓為主，且成交價可能會一口氣站上每坪25萬元，後市非常看好。", "tag": ["國中", "每坪", "永康", "鹽行", "區段徵收區", "台南", "房市", "重劃區", "建商", "永康區", "交易量", "房價", "車程", "大學", "楊仁傑", "地價", "房仲", "推估", "熱門", "銷售", "台南報導", "店長", "交流道", "南科", "匝道", "購屋", "價格", "疫情", "建案", "後市"]}
{"url": "https://www.ettoday.net/news/20210624/2014677.htm", "title": "高虹安：傳EUA審查委員半數被換　國產疫苗公信力將蕩然無存 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者杜冠霖／台北報導國產緊急疫苗審查(EUA)在即，卻有消息傳出負責審查的「疫苗療效評估專家會議」半數被撤換，甚至補上力挺「免疫橋接」的學者進駐。對此，民眾黨立委高虹安表示，若消息為真，「國產疫苗公信力將蕩然無存。」高虹安指出，媒體報導5月28日負責審查的「疫苗療效評估專家會議」半數被撤換，並改由支持「免疫橋接」學者進駐專家會議，如果消息為真，只怕最後即便國產疫苗通過EUA，其公信力都將蕩然無存。「考卷還可以自己換閱卷委員？這樣的答卷內容品質有多高、批改出來的分數又是否可信？」高虹安說，如果疫苗的保護力未經國際科學標準的試驗驗證，施打的民眾面對病毒時，猶如穿上「國王的新衣」，恐造成解封策略誤判，屆時造成更大疫情隱憂。她指出，執政黨為了彌補國際疫苗採購策略的失敗，過去這段時間，以草率甚至粗暴的方式簽約國產疫苗採購，更量身打造緊急使用授權EUA，「如此作為只怕是對國產疫苗揠苗助長、愛之適足以害之。」中研院院士陳培哲5月底請辭食藥署疫苗審查委員後，國產疫苗審查議題引起爭論，高虹安指出，疫苗效力是科學問題，有不同學派的學者給出不同見解是正常現象。食藥署應該站在人民生命與健康至上的立場，以公正公開原則辦理EUA審查會議，才能真正為國人嚴格把關，也為國產疫苗效力提供信心與保證。", "tag": ["疫苗", "國產", "學者", "高虹安", "療效", "撤換", "免疫", "策略", "採購", "食藥署", "效力", "專家會議", "補上", "台北報導", "考卷", "施打", "病毒", "疫情", "執政黨", "簽約", "請辭", "國人", "橋接", "蕩然無存", "委員", "黨立委", "杜冠霖", "媒體報導", "閱卷", "答卷"]}
{"url": "https://www.ettoday.net/news/20210624/2014978.htm", "title": "自營作業者補貼條件放寬　18.1萬人有望7月就拿到 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者余弦妙／台北報導勞動部今（24）日指出，自營作業者或無一定雇主勞工申活補貼措施放寬申請條件，要是109年總所得低於40.8萬者也能提出申請，初步推估約有7.6萬人受惠。勞動部勞動關係司司長王厚偉指出，最快就會在7月開放登錄，而目前預估有18.1萬人是在這次放寬條件中，若是去年就已領過者，且在這18.1萬中符合資格者就能直接入帳不需要登錄。勞工保險局局長鄧明斌指出，先前開辦自營作業者預估約有185萬人受惠，而目前剩下約15萬人尚未登錄，辦理的審核進度達91.85%。根據勞保局最新統計顯示，截至23日0時，目前已提出申請共計有168萬4154人，已核發件數為168萬3,266人，共計已撥款405億7,094萬元。鄧明斌指出，目前清查的結果顯示，因2019年所得超過門檻40.8萬者約有18.7萬人左右，這些人將會等到今年報稅結束後在進行資料比對，屆時如果2020年的年收入符合40.8萬以下的門檻就能領到生活補貼。王厚偉也提到，目前勞保局的資料顯示有約18.1萬人將會重新進行財稅資料比對，如果符合資格就能請領生活補貼，預計會在7月開放進行登錄，且如果是去年就有請領過，在勞保局已經有帳戶的，經資料比對後如果也符合資格者勞保局將直接發放，不需要在登錄申請一次。\r\n\xa0", "tag": ["勞保局", "勞動部", "預估", "門檻", "請領", "補貼", "勞工", "推估", "司長", "台北報導", "入帳", "局長", "件數", "撥款", "報稅", "帳戶", "受惠", "王厚偉", "合資格者", "鄧明斌", "申活", "勞動關係", "勞工保險局", "已提出", "核發", "余弦妙", "這些人", "財稅"]}
{"url": "https://www.ettoday.net/news/20210624/2014968.htm", "title": "蕭敬騰上海接種第2劑疫苗！　演唱會延期...預告下半年喜訊 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者翁子涵／台北報導金曲歌王蕭敬騰3月赴大陸工作，本月2日也在大陸打了第一劑疫苗自保，對此，蕭敬騰經紀人Summer證實消息，並表示：「施打疫苗是世界趨勢，保護自己、保護身邊的人，不造成社會負擔。」而今（24日）他也接種第二劑，被問到身體狀況，他透過公司回應：「第一劑完全無感，第二劑需觀察。」被問到何時返台，蕭敬騰透過公司表示：「工作一直在進行中，目前還無法確定時間。」也表示人在台灣的爸媽會依規定接種疫苗，「有疫苗就打。」而他原訂去年8月在台北小巨蛋開唱，無奈受到疫情影響一延再延，下半年演唱會恐再延期，但蕭敬騰預告新專輯已快完成，預計今年會推出，線上音樂會部分則自2019年底爆發後，各種雲錄製一直都沒停過。事實上，潘美辰、孟庭葦、陳志朋、王耀慶、溫嵐等人都在大陸打了疫苗，而蕭敬騰經紀人Summer也表示持有台胞證，大陸有提供免費施打疫苗，蕭敬騰團隊3月中就過來隔離工作，「施打疫苗是世界趨勢，保護自己、保護身邊的人，不造成社會負擔。」", "tag": ["蕭敬騰", "疫苗", "大陸", "施打", "經紀人", "台北報導", "金曲歌王", "接種", "接種疫苗", "台北小巨蛋", "開唱", "疫情", "演唱會", "新專輯", "音樂會", "錄製", "潘美辰", "陳志朋", "王耀慶", "溫嵐", "社會負擔", "一劑", "爸媽", "一延", "再延"]}
{"url": "https://www.ettoday.net/news/20210624/2014385.htm", "title": "全球居冠！巴西日均2000人病歿　死亡數破50萬…僅次於美國 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者張方瑀／綜合報導巴西23日新增超過11萬例新冠肺炎確診，創下單日最高紀錄，死亡人數超過50萬人的巴西，也成為除了美國以外，死亡人數最多的國家。儘管疫苗已全面開始施打，但仍趕不上病毒傳播的速度，目前該國僅有12％的人施打完兩劑疫苗。綜合《法新社》和《路透社》報導，巴西過去24小時新增11萬5228例確診，創下疫情以來新高，也意味著第三波疫情來襲，累積共1816萬9881例確診。此外，23日共新增2392人病歿，全國病逝人數達50萬7109人，讓巴西成為僅次於美國，死亡人數最多的國家；且過去7天每日平均有2000人死亡，超越印度成為全球日均死亡人數最多的國家。從疫苗接種率來看，《彭博社》數據顯示，在巴西已經施打8600萬劑疫苗，接種過1劑人口佔總人口30％，接種過2劑人口僅佔12％，距離群體免疫的75％還很遙遠。巴西克魯茲基金會（Fiocruz ）也提到，巴西死亡年齡正在下降，目前死亡病患年齡平均為52歲，且目前90歲以上染疫死亡的比例已下降70％，同時20至29歲之間染疫死亡的比例卻增至189％，顯示疫情已逐漸向未施打疫苗的年輕人蔓延。", "tag": ["巴西", "死亡人數", "疫苗", "確診", "施打", "疫情", "美國", "接種", "國家", "肺炎", "該國", "法新社", "路透社", "新高", "印度", "數據顯示", "免疫", "克魯茲", "基金會", "病患", "創下", "染疫", "病毒傳播", "打完", "兩劑", "第三波", "病歿", "單日"]}
{"url": "https://www.ettoday.net/news/20210624/2014973.htm", "title": "屈臣氏1萬盒「家用快篩試劑」26日開賣　3大藥妝店販售資訊一次看 | ETtoday消費新聞 | ETtoday新聞雲", "body": "記者張毓容／綜合報導　為對抗疫情擴大採檢量能，加速民眾快篩普及率，自食藥署19日公布核准5款家用快篩試劑，開放民眾自行在家進行快篩後，許多超商、藥局及藥妝店都陸續到貨開賣。繼日藥本舖昨（23）日宣布開賣家用版快篩試劑，屈臣氏今也宣布引進「羅氏」及「福爾威創」2款快篩試劑，首批進貨更多達1萬盒，將於26日起於全台門市陸續開賣。《ETtoday新聞雲》也整理3大藥妝店販售之家用快篩試劑品牌、價格及開賣時間，方便供民眾參考。屈臣氏引進「羅氏 家用新冠病毒抗原自我檢測套組」和「泰博 福爾威創家用新型冠狀病毒抗原快速檢驗套組」兩款快篩試劑，將於26日起陸續開賣，目前也正積極洽詢其他品牌快篩試劑並持續進貨中。其中，「羅氏 家用新冠病毒抗原自我檢測套組」首批進貨1萬盒，6/26(六)即可於全台屈臣氏門市購買，1盒5入，售價1800元；而「泰博 福爾威創家用新型冠狀病毒抗原快速檢驗套組」則預計於6/27(日)在北北基桃地區93家限定門市開賣，1盒5入，售價1700元。連鎖藥妝店日藥本舖23日起開賣家用版快篩試劑「威創新型冠狀病毒抗原快速檢驗試劑」，1盒5入，售價1700元，除備有充足的現貨數量外，為避免快速售完也啟動預購機制，不用擔心至門市買不到，更提供會員折扣。門市也提供專業藥師可諮詢，幫助民眾在家也能正確使用快篩試劑自行檢測，降低群聚風險。康是美引進「泰博 福爾威創家用新型冠狀病毒抗原快速檢驗套組」和「羅氏 家用新冠病毒抗原自我檢測套組」兩款快篩試劑，將於24日起陸續開賣。「福爾威創」將於6／24起在北北基桃地區的康是美門市開賣，1盒5入，售價1700元；而「羅氏」則於6／26日起全台康是美陸續開始販售，1盒5入，售價1800元。", "tag": ["試劑", "快篩", "抗原", "家用", "售價", "套組", "羅氏", "福爾", "藥妝店", "病毒", "冠狀病毒", "檢驗", "首批", "屈臣氏", "進貨", "自我", "泰博 ", "新型", "康是美", "藥局", "價格", "食藥署", "疫情", "賣家", "現貨", "售完", "藥師", "群聚", "販售", "兩款"]}
{"url": "https://www.ettoday.net/news/20210624/2014785.htm", "title": "吳鳳熱心挽袖搶捐血　到場才知「1年內無法捐」遭退貨！ | ETtoday星光雲 | ETtoday新聞雲", "body": "記者曾珮瑀／綜合報導疫情當前，但醫療需求仍未下降，民眾減少出門使得捐血人數大幅下降，血液庫存量再次拉警報，全台鬧血荒，來自土耳其的藝人吳鳳也積極響應，想盡自己的能力幫助社會，不料卻因資格不符被退貨。日前台大醫師施景中曾發文求救，表示血液庫存拉警報，衛福部也呼籲，全台血液庫存量偏低，防疫期間仍有醫療用血需求，希望民眾能踴躍捐血。吳鳳昨日（23日）在Facebook上發文分享，因為聽說最近缺血，早上跟老婆一起去捐血中心，不料卻因為身上有新刺青，距離刺青時間還不到一年，故不符合資格，遭到捐血中心退貨無法捐血，好在老婆資格符合，也順利捐到血。吳鳳也表示，如果有意願捐血的民眾，可以先確認自己是否符合資格，也叮嚀大家捐血前要吃飽、睡飽、多喝水，鼓勵民眾挽袖捐血，為社會貢獻心力。他也提醒大家，雖然近期疫情較趨緩，不過也不可以鬆懈，要抗戰到底，也呼籲民眾，若是看到需要幫忙的單位，也可以盡自己的棉薄之力能力幫忙社會。最近聽說很缺血，老婆跟我說去捐血幫忙需要的人。早上一起去捐血中心，但是我因為上次刺青還不到一年，所以沒辦法捐血，其實我也很想要，但是沒辦法！\r\n老婆一切符合資格，就順利的捐血。你們也可以看看自己有沒有符合資格，記得捐血前要先吃飽、睡飽、多喝水！捐血一袋，救人一命。\r\n最近疫情也許比較趨緩一些，但是請不要輕鬆，我們要抗戰到底！你們也觀察看看哪一個單位需要什麼，看你的能力就盡力幫忙。天佑台灣", "tag": ["捐血", "疫情", "血液", "吳鳳", "捐血中心", "刺青", "醫療", "庫存量", "警報", "缺血", "多喝水", "趨緩", "抗戰", "需要", "土耳其", "藝人", "台大", "醫師", "施景中", "庫存", "衛福部", "防疫", "用血", "踴躍", "需求", "吃飽", "睡飽", "沒辦法", "積極響應", "想盡"]}
{"url": "https://www.ettoday.net/news/20210624/2014957.htm", "title": "香港《蘋果日報》停刊　蔡英文：自由的台灣會一直撐著香港的自由 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陶本和／台北報導香港蘋果24日被停止營運，出版最後一刊。對此，總統蔡英文透過臉書表示，她再一次告訴香港人，自由的台灣，會一直撐著香港的自由，也盼望港人深埋心底對自由民主的企盼，有朝一日，能讓東方之珠再次璀璨。蔡英文在臉書指出，很遺憾看見香港蘋果，在創辦人黎智英被拘、金流遭斷、高層接連被捕、記者人心惶惶的情況下，今天被迫停止營運，出版最後一刊。蔡英文說，對九七後的香港人而言，蘋果不只是一份報紙，更是港人不畏強權、渴望民主、追求自由的灘頭堡，「當媒體不再關注維園燭光，蘋果始終沒有忘記這一天。」蔡英文表示，當媒體對被迫自我審查，對香港示威運動噤聲，蘋果始終跟爭取民主自由的港人同一陣線，當媒體被迫屈從北京安定發展的主旋律，蘋果堅守不屈，為港人的心聲道出不平。蔡英文表示，有人認為，這是壓垮香港自由民主的最後一根稻草，但她告訴暗自竊喜的威權主義者，自由民主就像一棵樹，也許可以將它攔腰砍斷，但種子早已遍灑在土地的每個角落，總有幾顆種子，會生長成另一棵大樹。蔡英文說，熱愛自由的人們應該互相扶持，這是在疫情當中，台灣從國際社會中感受到的溫暖，此刻國際社會也正站在港人這邊，憂慮香港自由民主的倒退，「我想再一次告訴香港人，自由的台灣，會一直撐著香港的自由。也盼望，港人深埋心底對自由民主的企盼，有朝一日，能讓東方之珠再次璀璨」。", "tag": ["香港", "蘋果", "蔡英文", "港人", "自由民主", "香港人", "媒體", "臉書", "璀璨", "種子", "國際社會", "台北報導", "創辦人", "金流", "被捕", "報紙", "民主", "北京", "生長", "大樹", "疫情", "撐著", "深埋", "企盼", "有朝一日", "東方之珠", "一刊", "停止營運", "出版", "黎智英"]}
{"url": "https://www.ettoday.net/news/20210624/2014956.htm", "title": "什麼星座小孩較好養？宛宛兒隨口問釣出「過來人大樓」 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者許逸群／台北報導什麼星座的小孩比較好養？這問題相信每個當爸媽的人都很有感，當然星座只是參考，有趣的是，女星宛宛兒日前在臉書發文一問，沒想到意外引起近千人留言，其中有不少爸媽分享「千萬不要XXX」，各種過來人經驗分享，讓她光看完所有人的回應就花了不少時間。宛宛兒透露有在計劃於2022年懷孕，閒聊之際也好奇什麼星座的寶寶最好帶，便在臉書詢問：「想問各位媽咪，妳們覺得什麼星座的小孩最好最乖。因為我們剛好在討論生什麼星座的小孩比較好養。」沒想到提到小孩星座，相當媽媽都有感，立刻引起眾多網友留言分享。許多媽媽熱情留言分享，意外的是幾乎所有星座都有人推崇，其中包含雙子、雙魚、牡羊、處女等更是有許多網友認同；另外，也有許多媽媽搞笑地貼出小孩失控的圖影，頓時讓討論區變成曬小孩大樓。有趣的是，有網友虧說「一看就知道宛宛兒小時候最不好帶」，身為巨蟹座的宛宛兒也自認：「真的蕭皮的，所以巨蟹不考慮。」", "tag": ["星座", "宛宛兒", "臉書", "媽媽", "女星", "台北報導", "寶寶", "媽咪", "雙子", "雙魚", "牡羊", "處女", "搞笑", "巨蟹座", "巨蟹", "爸媽", "許逸群", "失控", "圖影", "討論區", "大樓", "虧說", "蕭皮"]}
{"url": "https://www.ettoday.net/news/20210624/2014487.htm", "title": "線上體育課「白同學甩頭亂入直播」　老師急關注：那坨是什麼？ | ETtoday寵物雲 | ETtoday新聞雲", "body": "實習記者鄭暐儒／採訪報導這是新轉來的白同學嗎？薩摩耶「Cookie」日前趁著姐姐在上視訊體育課時，咬著娃娃亂入鏡頭中，並在姐姐做伸展運動時在一旁瘋狂甩頭討玩，最後還不小心跟姐姐的頭撞在一起，超強大的存在感也引起了體育老師的關注！而馬麻則在一旁哭笑不得的說，「真的笑到肚子痛！」影片中，當姐姐坐在電腦前做伸展運動時，一旁的Cookie便抓準了時機，咬著自己心愛的玩具找姐姐討玩，被拒絕後還是待在一旁不停甩頭刷存在感；沒想到，在Cookie甩頭時，姐弟倆的頭還不小心撞在了一塊，混亂的場面也引起了老師的注意。馬麻特別分享，「老師在線上看到，還問女兒說那一坨白白的是什麼哈哈！」Cookie是個乖巧愛撒嬌的汪星人，大部分時候都會乖乖等姐姐上完課。Cookie馬麻在接受《ETtoday寵物雲》採訪時說，「平常姐姐在上正課時，我只要跟Cookie說姐姐上課時間到了，要乖乖的，牠就會安靜的在牠的床上休息，姐姐下課摸摸牠的頭牠就會很開心。」而當天的體育課亂入時，除了與姐姐的頭撞在一起外，Cookie也不時會在鏡頭前走動刷刷存在感，或跟著姐姐一起伸展，可愛模樣讓人為之融化。", "tag": ["姐姐", "馬麻", "鏡頭", "刷存在感", "乖乖", "甩頭", "薩摩耶", "實習記者", "娃娃", "哭笑不得", "肚子痛", "心愛", "玩具", "乖巧", "愛撒嬌", "汪星人", "床上", "摸摸", "模樣", "融化", "咬著", "亂入", "伸展運動", "頭撞", "體育課", "存在感", "體育老師", "鄭暐儒"]}
{"url": "https://www.ettoday.net/news/20210624/2014966.htm", "title": "郭俊麟開刀滿一周年！有感投球更舒服　目標下半季用先發回歸 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者賴冠文／綜合報導富邦悍將郭俊麟去年選秀前6月19日進行TJ手術，開刀復健已經滿一周年，回憶起復健的辛苦，他用意志力撐過去，一心想著要重返投手丘，而他目前進度順利，目標用先發身份在下半季回到球場。現在一直都在進度內，每個時間點照防護員、復建師規劃，只是前期在春訓有點不舒服，度過之後就很順利，他坦言在開完刀沒多久，丟球時心裡會怕怕的，可是現在比預期還好，「相比開刀前丟球，現在丟球比較舒服。」郭俊麟表示，開刀後一直都希望下半季可以順利加入球隊，自己希望朝先發調整，目前牛棚丟快40球，之前4月用6、7分力丟球，球速約142左右，先期待在牛棚量達到先發最基本量，最少丟60顆，再銜接Live BP，如果順利，才會銜接模擬比賽。由於疫情讓中職被迫延賽，這對郭俊麟來說是好事，更有時間把狀況調整到最好，迎接重返投手丘的那一天。回憶起這一年復建過程，他說：「過程最累的是凹角度，開刀完肌肉、身體強度會下降，拉起訓練量很辛苦，想著要重新站上投手丘，用意志力練習，熬過這一段時間。」郭俊連最感謝家人在第一時間支持我開刀，「會不會回到球場，自己就努力順其自然。」並感謝富邦在選秀前宣布開刀，願意給機會加入球隊，開完刀後的復健師、經紀人、球隊防護員都給我支持，復建完運作很順利。", "tag": ["開刀", "郭俊麟", "投手丘", "先發", "復建", "球隊", "選秀", "復健", "富邦", "球場", "防護員", "牛棚", "丟球", "悍將", "前期", "春訓", "坦言", "手術", "球速", "比賽", "疫情", "中職", "延賽", "肌肉", "經紀人", "下半季", "意志力", "前6月", "一周年", "賴冠文"]}
{"url": "https://www.ettoday.net/news/20210624/2014721.htm", "title": "被看好旅外潛力　穀保「火球男」參戰中職選秀 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者陳立勳／台北報導中華職棒32年季中新人選秀會將於7月12日登場，穀保家商左投「火球男」劉志宏確定報名中職選秀。由於懷抱著旅外夢想，直到本周劉志宏才決定報名中職選秀，劉志宏表示，最近有跟穀保家商總教練周宗志教練討論，經過思考之後，暫時把旅外目標放在心中，決定先參加中職選秀，希望能在前五輪被挑中。身高188公分，劉志宏透露，高一剛進來穀保的時候，球速只有120多公里，透過周教練課表，高一下投到141公里，高二進步到147公里，今年高三在王貞治選拔賽最快投到153公里，王貞治盃球速也有151公里。相較於同屆左投林昱珉，劉志宏的知名度並不高，劉志宏表示，以前控球並不是很好，因此大多參加鋁棒組比賽，升上高三之後的控球已經變得比較好，經過球隊心理老師開導，過去在場上容易急躁把動作做完，導致控球不理想，現在已經改善許多，他認為林昱珉心臟比較大顆，不容易怯場，理解比賽能力很好，而自己容易想太多，也是自己需要加強的環節。投球採用高壓投法，劉志宏表示，這段時間周宗志協助調整投球動作，包括重心不要往後倒，修正抬腳的動作，對於控球也有很大的幫助，除了直球之外，變化球種還有滑球、曲球、變速球，參考學長王彥程投球流暢性，強化身體素質，加上球隊有體能訓練師，努力把身體強度拉上來，強化肌力與身體連動，平常傳接球就要全力投球，只要投習慣了，上了場就會比較習慣，不會找不到放球點，如今在投手丘比較敢對決打者，身高188公分的優勢，讓打者有壓迫感，球探評價劉志宏的投球型態類似中信兄弟王亦凱，包括身高夠高，具備左投優勢，同時也擁有150公里以上球速，直球均速落在143公里到145公里之間，雖然不算特別有名氣，但潛力值得期待，劉志宏認為，每個選手特色都不一樣，有跟學長林子崴聊過，打職棒需要靠自己，要自己去爭取。此外，來自於澎湖縣西嶼鄉外垵村的劉志宏，國中為了到馬公國中打棒球，每天都搭1小時公車通勤，希望可以追隨馬公國中學長藍愷青與莊昕諺的腳步進入職棒發展。", "tag": ["劉志宏", "投球", "控球", "左投", "中職", "選秀", "球速", "穀保家商", "旅外", "教練", "高三", "比賽", "球隊", "直球", "打者", "職棒", "季中", "總教練", "高一", "課表", "高二", "王貞治", "選拔賽", "知名度", "台北報導", "心理", "心臟", "陳立勳", "中華職棒", "肌力"]}
{"url": "https://www.ettoday.net/news/20210624/2014961.htm", "title": "竹市疫苗接種近3.3萬人覆蓋率9.2%　市府將加強宣導 | ETtoday地方新聞 | ETtoday新聞雲", "body": "新竹振道記者蔡文綺／新竹報導新竹市長林智堅今召開防疫會議，他宣布，市府累計至今已施打3萬2,949人，竹市18歲以上人口疫苗覆蓋率已9.2%。其中，75歲以上長輩覆蓋率超過60%。市府累積已為615位孕婦接種莫德納，整體報到率達75%，今日共通知301位登記孕婦持續接種疫苗。林智堅表示，疫苗接種對象遵循中央疫情指揮中心規範，施打18歲以上符合類別資格者，新竹市18歲以上人口數為35萬6,876人，疫苗接種人數累計已3萬2,949人，覆蓋率9.2%。其中，75歲以上總人口數為2萬3,954人，1萬4,422人長者已經接種疫苗，覆蓋率已60%。另外，竹市今日持續為301位孕婦施打疫苗。市府說明，竹市將協助在新竹市設籍、居住或產檢的孕婦接種疫苗，若有孕媽咪尚未接到通知或有相關問題，可於9點17點上班時間，撥打疫苗諮詢專線（03）5355-137預約。目前已經累積超過百名孕婦透過主動預約完成接種疫苗。新竹市府指出，未來陸續開放第七類、第八類「維持國家安全及社會機能正常運作者」、「65-74歲長者」施打，市府已啟用8座疫苗施打站，可隨時啟動疫苗大量開打，各局處也會提前造冊整備，當疫苗到來時，就能加快疫苗接種。「施打疫苗是疫情最佳解方」，林智堅市長說明，尊重民眾是否接種疫苗選擇，市府將強化宣導疫苗接種，早日達到群體免疫。因應三級緊戒延長至7月12日，新竹市府表示，疫情不容鬆懈，各局處將持續強化稽查戴口罩、賣場和公園人流管控等。請民眾持續做好各項個人防疫，出外戴口罩、非必要不要外出。", "tag": ["市府", "疫苗", "施打", "孕婦", "接種疫苗", "疫苗接種", "林智堅", "新竹", "竹市", "疫情", "覆蓋率", "防疫", "新竹市", "長者", "振道", "蔡文綺", "接種", "新竹報導", "新竹市長", "指揮中心", "設籍", "產檢", "媽咪", "撥打", "國家安全", "機能", "開打", "市長", "宣導", "免疫"]}
{"url": "https://www.ettoday.net/news/20210624/2014963.htm", "title": "鴻海7／22除息、每股配發4元　郭台銘股息收入約53.68億元入袋 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳康瑋／綜合報導鴻海於今（24）日發布重訊公布除息交易日為7月22日，每股配發4元現金股息，現金股息配發日為8月20日，預計共將發放，高達554.52億元左右的股息，據公開資訊觀測站資料顯示，鴻海創辦人郭台銘目前所持有的鴻海股票約134萬2198張，其股息約可領到53.68億元。此外，鴻海除息交易日為7月22日、最後過戶日7月25日、停止過戶起始日期為7月26日，停止過戶截止日期及除息基準日為7月30日，現金股息發放日期則訂在8月20日，而海外可轉換公司債停止轉換期間為7月5日至7月30日。\r\n\xa0", "tag": ["股息", "鴻海", "除息", "交易日", "配發", "過戶", "創辦人", "郭台銘", "股票", "重訊", "吳康瑋", "每股", "觀測站", "所持", "起始", "截止日期"]}
{"url": "https://www.ettoday.net/news/20210624/2014797.htm", "title": "「南部開始失守了？」高雄屏東都+6　網質疑1點：不爆才奇怪 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者曾筠淇／綜合報導今天新增129例本土確診，雙北仍為案例主要分布的縣市，不過以往確診數零星甚至+0的高雄、屏東，病例數都有上升趨勢，因此就有網友發文表示，「南部開始失守了？」貼文一出，立刻引發熱議，有網友就回應，「屏東到底有什麼病毒株啊」、「應該是端午節的問題，北漂的回南部過節」。近期南部疫情較北部趨緩，高雄、屏東前幾天的病例數都很少，以近一週來說，18日、19日台中市以南都+0；20日、22日彰化縣以南+0；21日除了高雄市+1以外，雲林縣以南都+0。不過，昨日除了全台確診數再度破百，高雄市居然一口氣+9、屏東縣也+1；而今日則是高雄市和屏東縣各+6，南部的數量明顯變多。因此，就有網友在PTT的Gossiping板上，以「南部開始失守了」為題發文，提到最擔心的事情發生了，本來南部縣市的確診數零星，結果現在又開始增加，看來端午節的傷害果然還是很大，「南部是不是快炸了？」貼文曝光後，網友紛紛留言回應，「這次破口在哪」、「就說端午不要回鄉」、「端午節禮包」、「端午連假後南部不爆才奇怪」、「本來就是時間問題」、「謝謝北漂仔」、「過幾天就能清零了，又不是沒抓感染源」、「南部如果炸了，非常不樂觀」、「不要啦，我還想解封」。雖然有不少網友都覺得南部出現確診病例是因為端午返鄉潮，但指揮官陳時中昨（23）日就表示，這兩天確診數破百應該不是大型人潮流動的後遺症，與端午連假的關係相對低，不過後續仍有待更多數據來判斷；他今（24）日也表示，「近來這些案例數當然都跟幾個群聚有相關聯，所以相對數字就會比較多一點。」", "tag": ["確診", "端午", "屏東", "病例", "高雄市", "縣市", "零星", "高雄", "破百", "屏東縣", "端午節", "病毒株", "雙北", "疫情", "北部", "趨緩", "台中市", "雲林縣", "本土", "指揮官", "陳時中", "人潮", "後遺症", "群聚", "失守", "案例", "北漂", "炸了", "筠淇", "以近"]}
{"url": "https://www.ettoday.net/news/20210624/2014962.htm", "title": "陳其邁批新北疫調不實　柯文哲：先解決問題！口水戰能省則省 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者黃巈禾／台北報導高雄市23日爆出9名新冠肺炎病例，高雄市長陳其邁將矛頭指向，新北市主恩公醫院沒遵守防疫指引做好疫調，害病毒擴散到其他縣市。台北市長柯文哲24日上午表示陳其邁推卸責任。對於是否感同身受，幫侯友宜講話？柯文哲表示，這都是口水戰，面對問題是解決問題的第一步，至於那種口水戰能省就省。柯文哲提到，疫調系統在同一個縣市、同一個行政區沒問題，但跨縣市就出現問題，昨天他到疾管署有說，系統還沒做好之前，起碼生活圈的先做，像是中彰投、新竹市新竹縣。高雄市的案例很奇怪，戶籍在淡水，住在桃園，跑去高雄，這種病例在目前疫調系統的確查不出來、太難查，「我覺得我的態度比較正確」，系統上出問題，就去疾管署，陳時中親自開會，疾管署官員也坐下來一起開會，大家討論，用科學解決，「至於政治作戰，那個出房間再講，面對問題是解決問題的第一步，把問題解決，至於那種口水戰能省就省」。", "tag": ["柯文哲", "疾管署", "高雄市", "病例", "陳其邁", "縣市", "疫調", "口水戰", "肺炎", "台北報導", "高雄市長", "醫院", "防疫", "病毒", "台北市長", "侯友宜", "生活圈", "新竹市", "新竹縣", "戶籍", "桃園", "高雄", "陳時中", "官員", "爆出"]}
{"url": "https://www.ettoday.net/news/20210624/2014927.htm", "title": "屏東小黃傳播鏈擴大！4+2染疫：友人泡茶用餐　中央CDC比對病毒株 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者陳崑福／屏東報導屏東縣24日公佈新增6例本土病例，其中4例為23日即已掌握的4名確診者，在取得中央流行疫情指揮中心案號後公佈，另2例為昨日公佈案號「14298」一起用餐或泡茶的友人，使得該起群聚感染人數達到7人。昨日公佈的案號「14298」為自營計程車司機，今天新增的6個本土病例，分別為雇用載送的乘客73歲男性案號「14409」、其同居友人71歲女性案號「14407」、同居友人15歲孫子案號「14408」，及與案號「14298」一起用餐或泡茶的三位友人，即59歲男性案號「14410」、62歲男性案號「14412」、67歲男性案號「14413」。衛生局擴大疫調，感染源仍在釐清確認，其中「14408」是從台北返鄉，另外，台中市一對境外移入的祖孫案號「13332」及「13333」則是「14407」、「14408」的親戚，6月6日自秘魯返國後，在枋山居家檢疫，雙方住在隔壁，秘魯返國祖孫於6月14日雙雙確診收治，病毒株由中央流行疫情指揮中心進行基因序列比對中。另案號「14298」曾於6月11日、18日二度受僱「14409」載送其前往台南市法旨宮拜拜，案號「14410」於6月13日曾至嘉義市活動，衛生局也分別通報台南市、嘉義市衛生局後續處理。案號「14407」、「14409」、「14410」、「14412」均為果農；其中「14410」、「14412」、「14413」三人曾分別與「14298」吃麵、泡茶聊天 ，「14413」為「14412」的胞兄，係6月初從新北市南下協助弟弟果園採收。因應疫情升溫，縣府除緊急在枋山鄉設置篩檢站，24日下午1時起啟用，下午100個名額立即額滿；枋山社區篩檢站受理民眾申請篩檢至6月26日中午12時止，電話預約請洽枋山鄉衛生所：08-761150、8761069。另為防止北農案延燒，也決定增設篩檢站，對轄內果菜批發市場人員做全面篩檢，全力阻斷病毒傳播鏈。面對疫情再度緊張，潘孟安語重心長呼籲，「病毒沒有假期」，全國三級警戒已經三度延長至7月12日，顯示目前還沒有放鬆的本錢，請民眾務必戴好口罩、少移動、少群聚、外出保持安全社交距離。潘表示，自疫情提升警戒以來，屏東縣一直堅持精準疫調，比照重大刑案辦理，因為精準疫調才能防堵社區傳播鏈，而在昨日披露來自秘魯的境外移入個案後，網路上出現許多不當揣測，以訛傳訛，反而不利防疫。「沒有人想要染疫」，他請民眾保持同理心，不要獵巫或揣測病毒來源，一切以中央流行疫情指揮中心公佈為準，以免觸法。", "tag": ["疫情", "篩檢", "友人", "男性", "衛生局", "本土", "病例", "確診", "群聚", "同居", "秘魯", "返國", "台南市", "屏東", "感染", "屏東縣", "釐清", "台北", "台中市", "檢疫", "收治", "病毒株", "指揮中心", "南下", "縣府", "衛生所", "增設", "轄內", "潘孟安", "病毒"]}
{"url": "https://www.ettoday.net/news/20210624/2014381.htm", "title": "買4桶酒精被笑怕死！阿婆嘲諷「電視沒在看膩」：疫情快沒了啦 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者黃可昀／綜合報導疫情期間清潔消毒不可少！一名男子日前買了4桶酒精回家，裝進紙箱內用機車來載，結果路邊2名阿婆看到以後嘲諷「那麼怕死喔？買那麼多」，還說疫情已經快要平息了，男子這舉動過於大驚小怪。原PO在臉書社團「爆怨2公社」表示，他買了4桶酒精騎車載回家，路邊2名不認識的阿婆看到以後嘲笑他「怕死」，接著說原PO都沒在看電視，「疫情快要沒有了啦，買那麼多浪費錢！」他聽完很不是滋味，PO文反嗆「阿桑...希望妳們能活到長長久久...」。事實上，目前本土疫情有趨緩但並非完全消失，且現階段仍處於三級警戒，外出戴口罩、勤洗手都是基本防疫措施，確實需要酒精來消毒，不過酒精、口罩等防疫用品庫存都充足，民眾不需要事先買來囤，現在在超商、大賣場等地方也都能輕鬆買到。網友留言，「沒嘴一下很難受的樣子」、「其實出一趟門一個人回家就能噴掉1/3瓶，如果一家三口到四口 一瓶500ml就見底了，再買個菜什麼的真的用很快」、「就是這種認為疫情要結束，開始不好好防疫保護大家的心態，才會導致再次蔓延」、「誰跟他說疫情快要沒有」。", "tag": ["疫情", "酒精", "防疫", "消毒", "阿婆", "快要", "紙箱", "機車", "臉書", "公社", "騎車", "滋味", "反嗆", "本土", "趨緩", "勤洗手", "口罩", "庫存", "怕死", "內用", "嘲諷", "社團", "嘲笑", "阿桑", "戴口罩", "黃可昀", "需要", "大賣場", "一趟", "噴掉"]}
{"url": "https://www.ettoday.net/news/20210624/2014955.htm", "title": "快訊／羅智強嗆他甩鍋「感染源可能在高雄」　陳其邁：歡迎指正 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者許宥孺／高雄報導設籍於新北市一名60多歲男子曾在5月底到三峽恩主公醫院住院開刀，釀成高雄家庭群聚，高雄市長陳其邁不滿新北疫調不實，再掀南北口水戰，北市議員羅智強則以1關鍵認為「感染恐藏高雄」。對此，陳其邁24日於防疫記者會也做出回應，歡迎各縣市指正，給予更好的意見。「連出院21天的案例都是別人的錯。」羅智強24日中午在臉書PO文表示，高雄確診的14359個案，5月27日就從新北出院，中間做PCR檢測也是陰性。5月29日在醫院發現有人確診，但僅有一例個案而非群聚感染，而且14359的病房，是確診者隔壁房的隔壁房（確診者隔壁的隔壁病室）。羅智強說：「依照指揮中心的規定，根本不在框列範圍內。邁邁你也動動腦，醫院只有一例確診，隔壁房的隔壁房，中獎機率有多少？」他進一步分析，因為14359已出院超過21天，可能有更近的感染源，甚至就隱藏在高雄市」。對此，陳其邁24日主持防疫記者會時也做出回應，「我們昨天是在提醒新北市在做疫調時的疏漏，像指揮中心今天說明得非常清楚，我想大家是互相補位。」陳其邁表示，高雄市也許有做不好的地方，他也希望、歡迎其他縣市能夠指正，給予更好的意見，「我們哪裡做的不對？哪裡做得不好？哪裡需要改進？我們都虛心接受。」不過話鋒一轉，陳其邁也強調，高雄市政府的經驗，包括社區監測、醫院看診、陪病等，幾乎每天都在監測社區是否安全，「針對特定風險對象篩檢，再針對社區監測，了解疾病在社區流行狀況，所以從五月至今，高雄每一個個案都能明確找到感染源，找到感染源就能追蹤，盡量匡列，疾病就不會繼續往下傳播。」", "tag": ["陳其邁", "確診", "高雄", "羅智強", "出院", "醫院", "群聚", "感染", "防疫", "指揮中心", "高雄市", "疾病", "感染源", "三峽", "開刀", "高雄報導", "高雄市長", "北市", "議員", "設籍", "臉書", "中獎", "主持", "縣市", "話鋒一轉", "高雄市政府", "看診", "篩檢", "五月", "記者會"]}
{"url": "https://www.ettoday.net/news/20210624/2014958.htm", "title": "中職復賽防疫計畫　體育署審核通過送交指揮中心決定 | ETtoday運動雲 | ETtoday新聞雲", "body": "▲桃園球場無觀眾閉門比賽 。（圖／中華職棒提供）記者歐建智／台北報導中華職棒規劃29日恢復比賽，體育署表示，已經把防疫計畫提供給指揮中心，尊重指揮中心的決定。疫情指揮中心沒有解封三級警戒，但中職聯盟跟球團在22日領隊會議上達成共識，規劃29日是恢復比賽第一天，先以桃園、台中、雲林、台南、高雄做為復賽場地。目前中職的防疫計畫已送交體育署及指揮中心，待體育署審核通過，再經過指揮中心同意，以及各地政府同意即可復賽。體育署今天（24日）表示，中職爭取復賽，已把審核通過的防疫計畫提供給指揮中心，尊重指揮中心決定。競技組組長藍坤田表示，中職復賽一切以防疫安全考量，目前還是三級警戒狀態，中職參考6搶1比賽的泡泡模式，提出防疫計畫，體育署也要求相關建議。藍坤田表示，要求中職所有人員都要造冊，進入都是點對點，除了比賽時教練、裁判及選手之外，全程戴口罩，比賽前都要篩檢，並且定期篩檢、每周一次，球隊集中住宿、團進團出。", "tag": ["指揮中心", "比賽", "中職", "體育署", "防疫", "中華職棒", "篩檢", "復賽", "歐建智", "台北報導", "疫情", "聯盟", "球團", "桃園", "台中", "雲林", "台南", "高雄", "政府", "競技", "組長", "教練", "裁判"]}
{"url": "https://www.ettoday.net/news/20210624/2014941.htm", "title": "徐若瑄：鍵盤比病毒還可怕！氣酸民「輕鬆敲下鍵盤便可奪人命」 | ETtoday星光雲 | ETtoday新聞雲", "body": "記者陳芊秀／綜合報導藝人徐若瑄以高齡產婦之姿懷孕生下兒子，堅強挺過辛苦的孕期被封為「鋼鐵V」，她回新加坡和家人團聚，仍心繫台灣疫情，響應好友賈永婕的便當挺醫護活動。她持續在網路正能量發聲，24日說出自己對負面留言的態度「封鎖它」。「不要把你的真心浪費在會糟蹋你的人事物上！」徐若瑄透過網路發文和粉絲分享工作、生活點滴，坦言以前看到不好的留言會難過，現在的態度變得堅強、而且會具體行動，「已經訓練自己到面無表情的直接，封鎖它。」她更指現在網路數位時代，隨時隨地可被網路霸凌，「角落那些隱形的手，只要輕鬆敲下鍵盤便可奪去幾條人命」。發文句句直搗人心，徐若瑄Hashtag「不要讓你的鍵盤比病毒還可怕」，彷彿是在奉勸酸民，也提及「公眾人物都要有強大的抗壓性」、「愛自己為自己好好的活著，為了愛我們的人好好活著，不為不愛我們的人而傷害自己。」她也自認自己不玻璃心，而是擁有「鋼鐵心」。徐若瑄的發文令黑人陳建州留言「最近發覺妳的正義感超越一般人」，她回應「U know I know We know（你知我知我們知）。」公眾人物對酸民留言，都挺起面對的勇氣，粉絲接連力挺，「說到我心坎裡，加油」、「生命短暫，真的不用把不必要的人事物放在心上」、「不要輸在那些不愛你的人的鍵盤下，你可以活得比他們更精彩！加油！」", "tag": ["徐若瑄", "鍵盤", "粉絲", "酸民", "公眾人物", "網路", "封為", "新加坡", "疫情", "響應", "醫護", "糟蹋", "點滴", "坦言", "訓練", "陳芊秀", "人命", "病毒", "藝人", "一般人", "事物", "之姿", "賈永婕", "負面", "封鎖它", "數位時代", "網路霸凌", "角落", "敲下", "奪去"]}
{"url": "https://www.ettoday.net/news/20210624/2014911.htm", "title": "疫情求生實錄！16年旅行社老闆帶員工　轉向開飲料店 | ETtoday房產雲 | ETtoday新聞雲", "body": "記者陳筱惠／台中報導疫情讓餐廳內用業績慘澹，不少餐飲業者僅能靠外送、外帶支撐，盼度過難關，台中連鎖手搖飲業者分析，今年疫情爆發後有8成店面因外送逆勢成長3成業績，另外2成開在如一中、逢甲、車站等觀光行商圈的店面，業績的確下滑，更有南部旅行社老闆因疫情衝擊收入為0，帶著員工加盟斜槓求生。《地產詹哥老實說》S2EP18／跳樓墜中庭算誰的？怕踩凶宅地雷　先搞懂「專有」「共有」大不同疫情所及，不少中小型旅宿業老闆想著要轉行做生意拼生存，經營旅行社的老闆趙誠一，16年前進入經營旅行社，靠著協助大企業商務訂機票、住宿等，生意最好時一年營業額可以高達6000萬元。趙誠一底下有10名員工，他表示去年疫情開始之初，本來一個月還有5、60萬元的營業額，降到只剩2、30萬元，今年三級警戒後收入直接歸0，他才轉念加盟進軍台中手搖飲品牌，並帶著5名員工一起斜槓。「TEATOP 第一味」創辦人楊國珍表示，因為這波加重的疫情，不少傳統行業都受到影響，特別是餐廳，然而手搖飲反而在疫情之下，因能夠外帶又搭配外送，以往一位客人帶杯量為2杯，現在反而變成3杯。他也分析自去年疫情開始，品牌就開始轉向升級，如更新系統、結合外帶、外送平台，雲端支付等，並在北屯機廠特區花了上億元自地自建600坪企業總部，預計今明兩年就能夠啟用。楊國珍表示，在疫情期間品牌針對營業受疫情影響最重的旅遊、內用餐廳業者提出優惠加盟方案，更提供 100萬元的無息貸款，先前原本一個月約展店1間，今年疫情間一個月卻開到3間，除了旅行社老闆外，還有客運司機、計程車司幾等。而本土最大炸雞品牌「繼光香香雞」，受疫情衝擊，繼光香香雞營運資深總監陳癸玲表示，全台約有50間店面，設點在商場的部分近乎全數停擺，但街邊店因以外帶為主，營收反而逆勢成長3成，今年原本預計展20間店，上半年展店約8間。而《ETtoday》也曾報導過，「繼光香香雞」旗艦創始店原本位在台灣大道、繼光街口，今年因租約到期及房租調漲，該店也在市場上以近億元的價格求售；「繼光香香雞」則是轉移到距離5分鐘路程的宮原眼科對面3樓透店，以約20萬元租金承租地坪147坪、室內約40坪，但面寬達24米左右的空間，不畏疫情預計6月底盛大開幕。信義房屋不動產企研室專案經理曾敬德表示，這波疫情管制下，許多餐廳生意大受影響，有些經營者希望透過增加外帶方式，多少增加點收入支付相關開銷，其實不僅餐飲業還有許多業種都深受影響，目前疫情管制對於店面市場的影響，仍屬於短期因素，「一旦時間拉長，恐怕導致店面空置率增加，進而影響租金與售價。」該如何求生，瑞普萊坊市場研究部總監黃舒衛說，餐飲業者能否在這波疫情生存下來，端看去年有無轉型成功，若去年仍處觀望，因顧慮抽成比例而未投入線上訂餐、外送服務、加強配套措施，在當前更嚴峻的環境，恐會措手不及。黃舒衛指出，現下也有「虛擬廚房」的模式運行，業者甚至無需承租實體店面、一切透過網路進行。另外台灣房屋集團趨勢中心執行長張旭嵐認為，電商崛起，也掀起店面需求變化，零售業的銷售越來越不受區域限制，因此郊區或中南部擁有「倉儲功能」的店面或純倉儲型不動產，熱度大增。《地產詹哥老實說》S2EP18／跳樓墜中庭算誰的？怕踩凶宅地雷　先搞懂「專有」「共有」大不同", "tag": ["疫情", "外送", "台中", "餐廳", "業績", "加盟", "旅行社", "繼光", "香香", "逆勢", "營業額", "展店", "外帶", "手搖飲", "開在", "一中", "逢甲", "觀光", "商圈", "下滑", "跳樓", "地雷", "大企業", "住宿", "創辦人", "雲端", "北屯", "特區", "營業", "餐飲業"]}
{"url": "https://www.ettoday.net/news/20210624/2014906.htm", "title": "男學生交女友！女老師吃醋怒扔剪刀　被捕坦承「我們睡過2次」 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者李振慧／綜合報導美國德州一名女老師在課堂上突然向一名16歲男學生的頭扔剪刀，只因為對方讓女朋友坐在旁邊，學校人員察覺有異向當局舉報事件後，女老師才向警方坦承，其實她和男學生有過肉體關係。在德州休士頓當地高中C.E. King High School任教的32歲女老師卡特里娜(Katrina Maxwell)，與16歲男學生間的不當關係被人發現後，她6月8日在行政會議中坦承，今年3、4月春假期間，曾在汽車後座與對方2度發生性關係。卡特里娜辯稱，自己是真心愛上男學生，才會吃醋向對方扔剪刀，自己一直以來都是一名好老師，卻因為這段戀情，而被外界認為是一個性侵學生的老師。男學生向調查人員表示，他去年10月認識卡特里娜，2人的關係於今年3月開始，當時卡特里娜去姑媽家接他，把他帶到附近旅館發生了性關係。目前卡特里娜已被學校開除，並因為與未成年者發生關係而被控2項性侵兒童罪。", "tag": ["卡特里", "剪刀", "學校", "坦承", "性關係", "性侵", "女老師", "女朋友", "當局", "舉報", "警方", "美國", "高中", "會議中", "汽車", "德州", "辯稱", "吃醋", "戀情", "旅館", "開除", "發生關係", "被控", "兒童", "有異", "肉體關係"]}
{"url": "https://www.ettoday.net/news/20210624/2014895.htm", "title": "2021年式福特Mustang野馬跑車登場　售價不變196.9萬起！ | ETtoday車雲 | ETtoday新聞雲", "body": "記者林鼎智／綜合報導美式經典跑車Mustang野馬自2012年導入第5代車型便深受歡迎，福特六和今（24）日也正式引進2021年式Ford Mustang，共有Ecoboost Premium與GT  Premium 2款車型，售價分別為196.9萬、243.9萬，與舊年式維持不變。新Mustang外觀透過引擎散熱飾蓋、下20mm鯊魚嘴、下氣壩線條、LED頭燈與3道斜列LED日行燈；搭配車尾3道格柵式LED尾燈，勾勒出美式跑車的霸氣線條。Mustang野馬跑車也標配競速型擾流尾翼，GT  Premium車型更配置19吋鍛造鋁圈，展現強烈跑格氛圍。野馬跑車的座艙則以12.3吋全液晶數位儀表、SYNC3多媒體資訊系統，搭配深色鋁質飾版、高質感皮革面料來詮釋科技、經典的融合，同時也具備Apple Carplay／Android Auto手機支援功能。動力上，Mustang提供Ecoboost 2.3升4缸汽油渦輪、5.0升V8自然進氣引擎2種單元，皆搭載10速手自排，Ecoboost車型最大馬力為290匹／45公斤米扭力；而5.0升V8的GT車型則具有449匹／54公斤米扭力，加速僅需4.3秒，並提供Pony Button野馬快捷鍵、TrackApp賽道模式、排氣閥門模式等配備。新年式Mustang也標配Co-Pilot360 Technology全方位智駕科技，提供完善的主被動安全防護。", "tag": ["跑車", "野馬", "車型", "美式", "經典", "引擎", "標配", "扭力", "導入", "售價", "外觀", "散熱", "鯊魚", "車尾", "鋁圈", "液晶", "數位", "質感", "詮釋", "手機", "汽油", "渦輪", "馬力", "賽道", "排氣", "年式", "維持不變", "下氣", "頭燈", "斜列"]}
{"url": "https://www.ettoday.net/news/20210624/2014946.htm", "title": "蘋果即將推出iPhone 13　分析師預測在「這天」發布 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者吳珍儀／綜合報導洛杉磯證券公司Wedbush分析師Dan Ives稍早爆料許多關於iPhone 13新功能的消息，且Dan Ives也根據供應鏈資訊預測iPhone 13的發布日期。Dan Ives的消息指出，蘋果將在9月第三周舉行iPhone 13發表會，也就是9月14日。如果消息屬實，表示iPhone 13將在9月17日開放預購，9月24日正式開放購買。此外，根據Dan Ives估計，蘋果在2021年下半年即將推出的四款新iPhone訂單總數將達1.3億至1.5 億台，佔第四季度大部分的出貨量。", "tag": ["蘋果", "洛杉磯", "分析師", "供應鏈", "發表會", "四款", "出貨量", "新功能", "吳珍儀", "第三周", "證券公司", "下半年", "第四季度"]}
{"url": "https://www.ettoday.net/news/20210624/2014942.htm", "title": "反制！大陸也告上WTO　起訴澳洲相關反傾銷和反補貼措施 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者鄭思楠／綜合報導大陸商務部官網24日下午宣布，就澳洲對自中國進口鐵道輪轂、風塔、不銹鋼水槽產品採取的反傾銷和反補貼措施在世界貿易組織（ WTO）爭端解決機制項下提出起訴。發言人高峰表示，澳洲於2019年對自中國進口的鐵道輪轂、風塔分別採取或延長反傾銷措施，於2020年對自中國進口的不銹鋼水槽延長反傾銷和反補貼措施。在這三起案件中，澳方認定傾銷與補貼的做法涉嫌違反WTO「反傾銷協定」和「補貼與反補貼措施協定」。高峰表示，當前，WTO面臨前所未有的挑戰；中方反對濫用貿易救濟措施的行為，這不僅損害中國企業的合法權益，也損害WTO規則的嚴肅性與權威性。他強調，中方希望通過將澳方有關反傾銷、反補貼措施訴諸WTO爭端解決機制，既維護中國企業的合法權益，同時也是維護多邊貿易體制和WTO的權威性、有效性。希望澳方採取切實行動，糾正錯誤做法，避免對相關產品貿易的扭曲行為，盡早使相關貿易回到正常軌道。澳洲政府本月18日宣布，因中國對澳葡萄酒徵收反傾銷稅，澳方已正式向WTO投訴。澳洲政府的聲明稱，向WTO提出正式投訴是為保護澳洲葡萄酒生產商的利益。", "tag": ["中國", "反傾銷", "澳洲", "進口", "貿易", "反補貼", "澳方", "鐵道", "中方", "合法權益", "澳洲政府", "葡萄酒", "大陸", "世界貿易組織", "起訴", "發言人", "傾銷", "協定", "商務部", "體制", "反傾銷稅", "爭端解決", "機制", "高峰"]}
{"url": "https://www.ettoday.net/news/20210624/2014934.htm", "title": "小型電子期6／28掛牌上市　2.65 萬元就可投資！ | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳依旻／台北報導現今國內股票市場電子類股成交值占台股約7成，顯示國人對電子類股商品具有相當的投資需求，金管會今（24）日宣佈小型電子期貨契約將在本（6）月28日掛牌上市，繳2萬6,500元就可投資，大幅降低投資門檻。金管會證期局副局長郭佳君指出，電子期貨契約乘數為每點新台幣4,000元，依110年6月18日指數收盤水準829.76點計算，契約規模約331.9萬元，原始保證金21.2萬元，參與門檻較高，現在降低投資人參與門檻，並提高投資人運用各種策略交易的操作彈性，已同意臺灣期貨交易所推出小型電子期貨契約，將於110年6月28日上市。郭佳君補充，交易標的為交易人已熟悉之電子類指數，契約規模相對較小，乘數每點500元，契約規模為電子期貨的八分之一，即1口電子期貨等於8口小型電子期貨，所需準備之保證金較少，約2萬6,500元，交易暨結算規則等均與現行電子期貨相同，另交易人持有未平倉部位數，每8口小型電子期貨契約得沖銷同一交割月份1口電子期貨契約。金管會重視普惠金融，未來仍將持續督導臺灣期貨交易所規劃推出多元的金融商品，滿足國人多樣化的金融服務需求，便利投資人建構多元交易及避險策略，達到便利性與普及性。", "tag": ["電子", "期貨", "契約", "交易", "投資", "金管會", "門檻", "投資人", "國人", "指數", "保證金", "類股", "策略", "臺灣", "成交", "台北報導", "證期局", "新台幣", "收盤", "上市", "結算", "交割", "金融商品", "金融服務", "避險", "郭佳君", "乘數", "每點", "期貨交易所", "需求"]}
{"url": "https://www.ettoday.net/news/20210624/2014710.htm", "title": "嘉縣飯店推防疫優惠　警消醫護入住專案最低1200元 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者翁伊森／嘉義報導全國進入三級警戒已超過一個月，警消醫護人員捍衛防疫的第一線備極辛勞，嘉義縣政府號召旅館業共同推出「嘉義縣警消醫護休息棧2.0」專案，凡是警消醫護人員入住即可享有超低優惠價，目前已有仁義湖岸大酒店、山海大飯店及佳仕堡商務旅館加入，其他業者持續響應中。縣長翁章梁表示，嘉義縣在109年4月即啟動警消醫護休息棧專案，鼓勵警消醫護人員在公餘時間來嘉郊遊踏青，近期國內疫情更為嚴峻，擔當第一線防疫大任的警消醫護人員更為緊繃，為提供警消醫護人員舒適、安心、免於往返奔波的休息環境，同時也減輕擔心感染家屬的疑慮，今年度再推出「警消醫護休息棧2.0」專案，以最體貼的政策，展現嘉義縣對於警消醫護人員最高的敬意與謝意。文化觀光局長許有仁說明，凡出示警消醫護身分證件或執業文件，至配合的旅館入住，即可享受最優惠的房價折扣，鄰近嘉義長庚醫院及部立朴子醫院的山海大飯店，特別提供二館獨立場域環境，以每房每日優惠價1400元實質感謝警消醫護人員。佳仕堡商務旅館更推出每房每日1200元的成本價回饋警消醫護人員，鄰近嘉義交流道，通勤往返最為便捷；另外，位於嘉義縣市交界的仁義湖岸大酒店，也推出當日房價再8折的優惠，歡迎嘉義地區警消醫護人員多加運用。許有仁提醒，由於警消醫護休息棧專案需依照交通部觀光局的分層分流動線規劃，可提供優惠客房數量有限，敬請警消醫護人員及早訂房；相關資訊及旅宿業者參與名單，可至臺灣旅宿網「醫護人員入住優惠方案」活動專區查詢（網址：https://taiwan.taiwanstay.net.tw/covhotel/cov_medical/）查詢。", "tag": ["警消", "醫護人員", "醫護", "專案", "嘉義縣", "嘉義", "防疫", "優惠價", "山海", "大飯店", "房價", "響應", "縣長", "踏青", "疫情", "緊繃", "感染", "家屬", "執業", "旅館", "長庚醫院", "場域", "交流道", "通勤", "交通部", "觀光局", "客房", "數量有限", "訂房", "臺灣"]}
{"url": "https://www.ettoday.net/news/20210624/2014951.htm", "title": "6月不實施夏季電費＋減免電費！　台電：千萬用戶受惠、共計61億元！ | ETtoday財經雲 | ETtoday新聞雲", "body": "記者陳俐穎／台北報導台電今表示，因應疫情影響民眾生活，台電配合行政院紓困4.0精進方案，針對住宅用戶6月不實施夏月電價，服務業及農業用戶亦依據其營業額影響程度提供電費減免，最高減免達30%。台電表示，本次紓困減免措施預計超過1,000萬用戶受惠，並考量用戶用電規模與特性採不同優惠方式，以符合實際紓困需求，盼共體時艱，度過疫情風暴。台電說明，因應防疫三級警戒期間，居家辦公致家庭用電量增加，為減輕住宅用戶負擔，針對住宅用戶進行電價緩調，6月不實施夏月電價，台電將改以非夏月電價計費。預計受惠用戶約1,000萬戶，減收電費約14億元。此外，因疫情致營運發生重大困難之服務業及農業用戶，今(110)年5月起至7月止，用戶營業額與108年同月或今年3、4月平均相較，依其影響程度提供電費減免優惠，預計75萬戶農業及服務業用戶受惠，減免電費約47億元。第一，針對營業低壓用戶，營業額減少達15%以上未達50%者，電費減免10%，每月上限10萬元　　　　　　　　　　　　營業額減少達50%以上，電費減免30%，每月上限30萬元。第二，針對高壓以上用戶，營業額減少達15%以上未達50%者，用戶申請暫停部分契約容量減收基本電費，於111年2月28日前申請恢復，免收適用期間之供電設備維持費，但如果是無法申請降低契約容量之百貨商場，其電費減免10%，每月上限50萬元　　　營業額減少達50%以上者，除免收前述供電設備維持費外，電費再減免30%，每月上限300萬元。基於便民考量，上述電費減免作業(除供電設備維持費外)用戶無須向台電申請，即由台電依據財政部報稅營業額，主動按各月營業額減少之幅度於當期電費自動扣減，如未及於當期帳單減免者，則於次期電費帳單一併減免。台電補充說明，符合紓困資格之服務業及農業用戶，除電費減免優惠外，更推出電費緩繳措施。針對營業低壓用戶，延長其電費繳費期限至4個月，用戶無須申請；高壓以上用戶，得向台電申請當期電費均分四期，每月繳付一期。台電表示，為降低出門群聚風險，民眾可多利用台灣電力APP線上刷卡繳費，或使用7大行動支付(街口支付、LINE Pay一卡通、Pi拍錢包、橘子支付、台灣Pay、ezPay簡單付、歐付寶等)掃描QR Code即查即繳。", "tag": ["電費", "減免", "台電", "營業額", "紓困", "電價", "服務業", "農業", "疫情", "供電", "當期", "營業", "契約", "帳單", "夏月", "受惠", "維持費", "台北報導", "用電", "防疫", "用電量", "行政院", "財政部", "報稅", "幅度", "群聚", "刷卡", "行動支付", "一卡通", "橘子"]}
{"url": "https://www.ettoday.net/news/20210624/2014931.htm", "title": "「探索夢號郵輪」配合疫情警戒三級　持續停航至7月12日 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者張佩芬／台北報導交通部航港局於今(24)日宣布，因應中央流行疫情指揮中心宣布維持延長全國疫情第三級警戒至7月12日，郵輪類出國跳(環)島特許航線於第三級警戒期間全面停航，原有在航行的星夢郵輪「探索夢號」因而暫停。原規劃今年6、7月推出遊程的公主遊輪，則對今年在台航程不敢抱太大期望。航港局表示，先前中央流行疫情指揮中心提升疫情警戒標準至第二級及第三級至6月28日時，已立即宣布郵輪類出國跳(環)島特許航線進行全面停航；隨著本土疫情延燒，疫情指揮中心三度延長全國第三級警戒至7月12日，目前已全面暫停郵輪航班，籲請業者共體時艱，持續落實並遵守防疫相關措施。航港局說，為保障消費者權益，已協調郵輪業者，已訂票旅客將可全額退費或依其意願更換延後航班，不收手續費。已訂位旅客可洽原購票旅行社或撥打(02)2175-9558、(02)2175-9561、(02)2175-9574、(02)2175-9569專線(業務代表 黃先生)辦理退費事宜。航港局指出，「探索夢號」的7百多名船員與工作人員，在今年AZ疫苗開放自費施打時，全部都有施打，不過在5月11日國內宣布疫情進入第二級警戒後，第二天就暫時停航至今，未來將持續依疫情指揮中心發布事項，加強國際郵輪在臺營運期間各項防疫作為。公主遊輪方面則表示，將來疫情和緩，估計郵輪業務會與疫苗施打等措施配套處理，管理會更嚴格，申請進度也會拉長，不過公主遊輪已經被列為下一個開放的對象，只要國內情況允許，就會恢復營運。", "tag": ["疫情", "郵輪", "航港局", "指揮中心", "施打", "第三級", "特許", "航線", "防疫", "旅客", "疫苗", "停航", "公主遊輪", "交通部", "遊程", "航程", "本土", "籲請", "訂票", "手續費", "訂位", "購票", "撥打", "黃先生", "船員", "台北報導", "配套", "夢號", "航班", "業者"]}
{"url": "https://www.ettoday.net/news/20210624/2014859.htm", "title": "你想打莫德納還是AZ？北市：會標示清楚讓民眾知道 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陳家祥／台北報導新冠肺炎疫情趨緩，台灣進入大規模施打疫苗的階段。由於莫德納疫苗開始大量到貨，不少民眾紛紛詢問是否能改打莫德納而非AZ。對此，台北市副市長蔡炳坤說，，假設有兩種疫苗同時上的話，一定會標示清楚；有趣的是，當問到這題時，一旁的市長柯文哲止不住笑意，隔著口罩都能發現柯在大笑。中央流行疫情指揮中心24日公布國內新增130例COVID-19確定病例，分別為129例本土個案及1例境外移入；另確診個案中新增6例死亡。指揮中心表示，個案分佈以新北市54例最多，其次為台北市35例、基隆市9例、桃園市7例。隨著AZ疫苗、莫德納疫苗陸續到貨，台灣開始進入大規模施打疫苗階段。由於目前市面上已經有2種疫苗，也讓不少民眾開始詢問是否能挑選疫苗施打，不少診所也反應接到民眾「能否打莫德納？」的詢問電話。針對未來北市線上預約系統，能否標註哪間診所施打什麼疫苗？北市副市長蔡炳坤說，到目前為止，預約系統的確只有AZ疫苗，接下來莫德納疫苗要進來，數量跟時間密切關注中。蔡炳坤說，只要確定後預約系統就會啟動，假設有兩種疫苗同時上的話，我們一定會標示清楚，「不管預約也好或是專案造冊施打疫苗，都一定會標示清楚讓民眾知道打什麼疫苗」。", "tag": ["疫苗", "施打", "蔡炳坤", "標示", "德納", "疫情", "台北市", "副市長", "指揮中心", "北市", "個案", "陳家祥", "肺炎", "趨緩", "台北報導", "市長", "柯文哲", "口罩", "病例", "本土", "確診", "基隆市", "桃園市", "市面上", "專案", "假設", "到貨", "改打", "笑意", "移入"]}
{"url": "https://www.ettoday.net/news/20210624/2014876.htm", "title": "核彈級合作現身！Travis Scott x Dior全新聯名疑似曝光 | ET Fashion | ETtoday新聞雲", "body": "今年以來，以許多重磅聯名鞋款圈粉無數的 Travis Scott，不斷釋出與其他人的合作計畫，持續擴展他的潮流版圖。而在眾多企劃中，其中與日本潮流鼻祖大神-藤原浩打造的「閃電倒勾」，更是讓全球鞋迷都十分期待的夢幻鞋履。然而即使已經在球鞋圈地位崇高，Travis Scott 依然馬不停蹄地，尋求不同領域上的合作\x1d。今日 Travis Scott 就被人發現於巴黎穿上疑似為 Cactus Jack 與 Dior 的聯名服飾，從曝光的影片中能看到 Travis Scott 身著一件融入兩方 Logo 的大衣與 T 恤，色系上為他招牌的大地色系。雖然還未有實際的聯名諜照或是相關消息，但看到去年與 Nike 聯名出史上最貴 AJ1 的 Dior，再次進攻潮流圈，且還是與 Travis Scott 合作，相信全球粉絲看到肯定都相當興奮吧！鬼臉＋閃電怎能擋得住？Travis Scott x fragment design x Air Jordan 1 Low 販售日期正式曝光全球僅有 5 雙的「倒勾」Dunk 也輕鬆上腳！一覽全球最小鞋頭 Travis Scott 女兒 Stormi 的球鞋收藏，鞋迷看了會超羨慕！※本文由 COOL-STYLE 潮流生活網 雜誌授權報導，未經同意禁止轉載關鍵字：", "tag": ["聯名", "閃電", "球鞋", "色系", "鞋款", "版圖", "日本", "大神", "夢幻", "巴黎", "服飾", "大衣", "大地", "最貴", "進攻", "粉絲", "倒勾", "鞋迷", "擴展", "今年以來", "圈粉", "鼻祖", "藤原", "鞋履", "崇高", "影片", "重磅", "諜照", "史上", "鬼臉"]}
{"url": "https://www.ettoday.net/news/20210624/2014932.htm", "title": "星鏈何時上市？　馬斯克：等現金流穩定可合理預測 | ETtoday財經雲 | ETtoday新聞雲", "body": "記者林鼎閎／綜合報導特斯拉創辦人馬斯克表示，SpaceX旗下星鏈公司（Starlink）的現金流達到可合理預測的狀態，就有計畫讓該公司上市（IPO）。馬斯克在推特上表示，「如果在現金流還不能達到合理預測，上市會非常痛苦。但將盡所能給予特斯拉長期股東優先權。」星鏈上市與否是馬斯克回應推特上的一個提問。一位用戶問，「對星鏈首次IPO有什麼想法？我們很想在未來投資。對特斯拉散戶投資者的優先權有什麼想法？」但早在去年，SpaceX總裁Gwynne Shotwell就已經提出了IPO的想法。星鏈計畫由數萬颗地球低軌道衛星組成的網路，能為全世界提供更快的互聯網服務。依據該計畫，將發射12,000枚衛星，目前已經發射了將近1,800枚衛星，雖然不到計畫的2成，但也足以達成初步覆蓋全球的目的。馬斯克之前曾說，星鏈是他更廣泛計畫的重要資金來源，如開發火箭讓客戶上月球，甚至在火星上殖民。不只馬斯克，亞馬遜創辦人貝佐斯也有意發展火箭事業。", "tag": ["馬斯克", "星鏈", "特斯拉", "上市", "衛星", "推特", "創辦人", "發射", "火箭", "股東", "投資", "散戶", "投資者", "總裁", "旗下", "客戶", "月球", "火星", "殖民", "亞馬遜", "優先權", "現金流", "所能", "林鼎閎", "低軌道"]}
{"url": "https://www.ettoday.net/news/20210624/2014090.htm", "title": "宅在家防疫用2招　讓代謝不降、不發胖 | ET Fashion | ETtoday新聞雲", "body": "編輯／借借官方宣佈三級防疫延長至7月中，不少民眾網路留言表示在家上班一個月，由於零食與桌子的距離很近，加上在家自煮進食更方便，帶來最大的副作用就是「胖了」，專家表示，長期待在家裡吹冷氣，運動量很容易不足，可用2招徹底施行，不但能讓代謝不降，也不易發胖。建議下定決心之後，去買一個顯示cc數容量的杯子，像是500cc、1000cc或1500cc的大桶杯或容器，若一天至少要喝1500cc，就設定今天「一定要喝完3杯量」，這樣實際的量化有助於補充到足夠的水分。高蛋白、高纖維質的食物，豆類是很好的選擇，豆腐、豆子、碗豆、毛豆甚至味噌，蘆筍、甘藍菜、胡蘿蔔、花椰菜、菠菜、甘薯等也含有許多纖維素；新鮮水果也有纖維與維他命，但每日攝取份量不宜多。關鍵字：", "tag": ["防疫", "零食", "進食", "副作用", "專家", "運動量", "代謝", "發胖", "杯子", "容器", "足夠", "食物", "豆類", "豆腐", "豆子", "味噌", "菠菜", "纖維", "維他命", "借借", "桌子", "胖了", "待在家裡", "吹冷氣", "編輯", "不降"]}
{"url": "https://www.ettoday.net/news/20210624/2014949.htm", "title": "快訊／桃園3.7萬移工完成快篩！「87人呈陽性」　PCR結果出爐 | ETtoday社會新聞 | ETtoday新聞雲", "body": "記者陳韻如／桃園報導因應移工群聚事件，桃園市啟動固安計劃，針對有雇用移工的企業進行快篩，目前累計快篩37363人，共有198家企業完成，而其中有87人快篩陽性。對此，桃園市長鄭文燦也在24日下午公布PCR結果。鄭文燦表示，目前有198家企業完成固安計劃，累計篩檢37363人，其中快篩陽性有87人，不過PCR採檢結果均為陰性。鄭文燦提到，固安專案完成後，市府也將開放一般員工篩檢，而未來企業的防疫營運指引則必須定期採檢。", "tag": ["企業", "鄭文燦", "快篩", "移工", "篩檢", "固安", "桃園市", "群聚", "桃園報導", "桃園市長", "專案", "市府"]}
{"url": "https://www.ettoday.net/news/20210624/2014468.htm", "title": "「BTS套餐」紙盒做成鞋！　ARMY朝聖嗨翻：多少開始出價？ | ETtoday新奇新聞 | ETtoday新聞雲", "body": "實習記者高琳景／綜合報導南韓天團BTS與麥當勞合作，推出期間限定「THE BTS MEAL」套餐，在全球掀起一股熱潮。其中，紫色外包裝吸引不少粉絲前去購買，就連新加坡藝術家也利用包裝打造一款聯名鞋，讓不少粉絲直呼想要「多少開始出價？」藝術家Josiah Chua在Instagram上分享自己所設計的「Nike Air Max Plus」鞋款。從照片中可見，設計師將紙杯、肯瓊醬和甜辣醬等相關產品的包裝，重新組裝在鞋子上，成為第一雙聯名鞋款。他也將這雙鞋子的製作過程分享至網路上，不僅將每樣包裝用的淋漓盡致，甚至鞋子兩側的紙盒還能放置雞塊，讓他直呼「這雙袋有口袋的訂製鞋，可隨時隨地放您的雞塊！」照片曝光後，吸引不少粉絲朝聖，直呼「這真的超酷」、「防彈少年團的力量」、「多少開始出價？」、「身為ARMY（BTS粉絲名）真的好想擁有這雙鞋」、「到目前為止最喜歡的一款」、「這款賣多少錢？」、「我不要雞塊了！我只想要這雙鞋」、「超酷的藝術品」。", "tag": ["粉絲", "雞塊", "藝術家", "聯名", "鞋款", "這雙", "麥當勞", "套餐", "紫色", "實習記者", "新加坡", "南韓", "天團", "朝聖", "防彈少年團", "藝術品", "照片", "外包裝", "紙杯", "瓊醬", "甜辣醬", "第一雙", "每樣", "包裝用", "紙盒"]}
{"url": "https://www.ettoday.net/news/20210624/2014945.htm", "title": "又是可樂！C羅進球慶祝被球迷砸中　使出「死亡之瞪」 | ETtoday運動雲 | ETtoday新聞雲", "body": "記者路皓惟／綜合報導歐國盃F組小組賽最後一天，葡萄牙跟法國踢了一場2比2的和局，其中C羅上演梅開二度，幫助葡萄牙晉級16強，但在他慶祝進球的過程中，竟被看台上的法國球迷丟可樂瓶，嘲諷他在記者會移開可樂瓶的舉動。本場比賽攸關葡萄牙能否晉級，上半場C羅率先打破僵局，但隨後法國連進2球反超比數，讓葡萄牙陷入淘汰邊緣，但下半場第60分鐘C羅再次12碼操刀得手，踢進價值連城的一球。踢進第2球後，C羅情緒激動，按照往常跑到球場邊慶祝，但此時看台球迷竟然丟水瓶進場，根據《太陽報》報導，C羅被其中一個水瓶給打到，讓他相當不爽，表情瞬間嚴肅起來。當時，C羅還非常生氣的看了台上的球迷，不過，他很快又恢復了開心的表情，和隊友繼續慶祝，然後重新比賽，而在扔下來的水瓶當中，還有裝著可樂的瓶子，十足嘲諷。可口可樂是歐國盃贊助商，但上週15日葡萄牙對陣匈牙利賽前，C羅參加記者會時將桌上的兩瓶可樂移走，接著舉起水瓶說要喝水，這個小舉動卻為可口可樂公司帶來了巨大影響，報導指出，當天可口可樂開盤價56.1美元，到記者會結束時跌至55.2美元，市值蒸發約40億美元（約新台幣1110億）。", "tag": ["葡萄牙", "水瓶", "法國", "球迷", "美元", "晉級", "台上", "比賽", "踢進", "表情", "記者會", "可口可樂", "進球", "小組賽", "本場", "攸關", "上半場", "比數", "淘汰", "得手", "球場", "看台", "路皓惟", "太陽報", "匈牙利", "賽前", "報導指出", "市值", "新台幣", "歐國盃"]}
{"url": "https://www.ettoday.net/news/20210624/2014937.htm", "title": "西藏首條電氣化鐵路25日通車　「綠巨人」最高可行至海拔5100公尺 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者魏有德／綜合報導由拉薩往返林芝的西藏首條電氣化鐵路於25日投入使用，整條路線全長435.48公里，設有10站，行駛間最高高度達海拔5100公尺，列車時速為160公里，單程耗時約3小時29分。整條路線位處地勢較高地區，除車內有自動供氧系統及緊急供氧系統外，列車本身也採用「內電雙源」兩種動力模式可隨時切換適應高海拔地形。《中國鐵路》官方微信指出，拉薩林芝線鐵路使用復興號高原內電雙源動車組，兩端分別編掛電力動力車和內燃動力車，功率均達最大，分別為7200千瓦和2×3200千瓦，中間編掛拖車，可在運行中不停車完成內電模式切換，實現電氣化區段採用內燃應急牽引自救援及應急列車供電。此外，這輛在高海拔地區行駛的列車，外觀設計採用「國槐樹」的綠色為底色，走進車廂裡可以發現，在座位扶手下方設有插座、USB充電孔及耳機孔，插座後方則是緊急供氧口，避免遊客出現缺氧情況發生。除了緊急供氧系統，列車內設置「彌散式+分布式」雙模製氧系統，正常運行時通過彌散式模式持續提供濃度適宜的氧氣；緊急情況時則改採分布式模式提供高濃度緊急供氧。拉林鐵路通車後將連接既有的拉日鐵路和青藏鐵路，成為在建的川藏鐵路之重要組成及規劃中的滇藏鐵路共線地段。", "tag": ["鐵路", "列車", "拉薩", "林芝", "千瓦", "應急", "插座", "西藏", "海拔", "時速", "中國鐵路", "微信", "復興號", "電力", "供電", "車廂", "缺氧", "氧氣", "電雙源", "電氣化", "編掛", "動力車", "內燃", "路線", "魏有德", "首條", "單程", "地勢", "車內", "高海拔"]}
{"url": "https://www.ettoday.net/news/20210624/2014807.htm", "title": "這波本土疫情累積2444人重症！65歲以上個案「重症率達35.8%」 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者洪巧藍／台北報導國內從5月11日確認社區本土病例，疫情爆發以來已經累計超過1.3萬名本土，且有超過500例死亡。中央流行疫情指揮中心今日公布最新重症統計，有2444人屬於重症，當中大部分是60歲以上有1639例。60歲以上重症率達到35.8%。國內發生本土疫情已經超過1個月，近期稍有穩定，單日新增病例維持在百例上下。中央流行疫情指揮中心醫療應變組副組長羅一鈞說明，依WHO嚴重度分類，這波疫情累積2444人為嚴重肺炎或急性呼吸窘迫症候群，重症比例18.5%，比先前一度達到20%，已經有稍微下降。而年齡 ≧ 60歲4572例個案中，計1639例(35.8%)為重症，比例和先前差不多，主要與年齡有關，年紀越大，重症比例就會越高。羅一鈞也提到，目前治療策略有幾大方向，包含盡量把確診必換盡快收治到集中檢疫所或者醫院，做醫療觀察；若符合使用單株抗體藥物治療對象，包含65歲以上長者或者55歲以上有慢性疾病者可以使用，對於無症狀或者輕症患者可以降低出現重症狀況，現階段單株抗體藥物已經鋪貨下去將近一週，這兩天會整理使用情形。至於重症的部份，現在已經有提供HFNC高流量氧氣鼻導管、瑞德西韋藥物協助治療，重症照護團隊因為重症人數有下降，比較能騰出手做些更精細調控與治療，治療狀況會比之前好很多會，應該也會反應在後續致死率與死亡個案。", "tag": ["重症", "疫情", "治療", "本土", "病例", "指揮中心", "醫療", "藥物", "應變", "副組長", "肺炎", "急性", "症候群", "台北報導", "策略", "確診", "收治", "醫院", "藥物治療", "長者", "慢性疾病", "患者", "氧氣", "導管", "羅一鈞", "個案", "單株抗體", "統計", "單日", "百例"]}
{"url": "https://www.ettoday.net/news/20210624/2002019.htm", "title": "燒炭輕生成凶宅！他PO文問「能幾折賣」…釣出仲介喊：跳過不要接 | ETtoday房產雲 | ETtoday新聞雲", "body": "記者莊智勝／綜合報導「凶宅都幾折賣？」一名網友在臉書社團「買房知識家(A你的Q)」中PO文詢問，表示自己接觸到凶宅物件，相當好奇凶宅的販售價格能到當地一般物件行情的幾折，因此上網詢問網友經驗，「有人買過凶宅嗎？」對此，有房仲現身說法，直呼「凶宅直接跳過不接，再低價格專約也不要！」原PO表示，自己近日接觸的該物件屋主原本是某宗教的師父，但其徒弟因某些個人因素選擇在他的房子內燒炭輕生，該屋也因此成了眾人避之唯恐不及的「凶宅」。原PO為此好奇詢問，「凶宅行情能打幾折賣？」對此，網友紛紛回應，「一般都打6折起跳，確切折多少，要看有多凶」、「要看看是什麼方式造成的，不過我沒經驗也不敢碰」、「大約5到8折，看事故原因，不太一定」、「去年底大安區有一間凶宅幾乎無折出售」、「凶殺現場死在屋內的最凶，其次是自殺，自然病故的不算！」還有房仲現身說法，「凶宅直接跳過不接，再低價格專約也不要，上次某社區5年屋2房，沒事的賣660萬到680萬，出事的成交480萬」、「我仲介，拿這幾年來說，如果蛋黃區市中心，像台北市、新板特區附近，這種精華都會區，有凶宅應該我們都會賣給投資客，不至於要去賣給一般客，資訊透明，不需要隱瞞，而且真正的投客根本不在乎，也不需要壓多少價格，不用像要騙人家買似的！」此外，網友也建議，倘若真的因某些因素考量，真要購買凶宅的話，凶宅價格雖然好商量，但銀行方面的貸款會很難談，建議「現金多準備一些」。", "tag": ["凶宅", "價格", "行情", "房仲", "臉書", "知識家", "屋主", "宗教", "師父", "徒弟", "燒炭", "輕生", "大安區", "成交", "蛋黃區", "市中心", "台北市", "透明", "銀行", "貸款", "現身說法", "折賣", "販售", "莊智勝", "幾折", "社團", "眾人", "確切", "多凶", "凶殺"]}
{"url": "https://www.ettoday.net/news/20210624/2014943.htm", "title": "聽聞立法院康園餐廳收攤　陳學聖立馬跑去買「這兩罐」 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者林銘翰／台北報導新冠肺炎疫情延燒，三級警戒延長至7月12日，立法院康園餐廳表示，因為租約到期，將於今年7月3日結束營業。對此，前國民黨立委陳學聖24日特地至康園餐廳拜訪老闆，並且順手購買兩罐最有名的黃金泡菜，也讓他大嘆老闆很多的用心，都敵不過政治環境的衝擊影響。康園餐廳24日貼出結束營業公告，表示感謝各位長官及同仁們對「弘昌企業有限公司」長期的支持與愛護，因合約到期，將於7月3日結束營業，並提醒手上若有尚未使用完畢的自助餐券，請儘速使用。陳學聖24日下午在臉書表示，不敵疫情，立法院歷史悠久的康園餐廳7月3日也要收了，現任老闆已經做了12年，經歷政黨輪替，大風大浪都挺過，但這次真的撐不下去了。陳學聖回憶，自己當初接任立委時，國民黨重新執政，兩岸情勢一片大好，只要是陸團來台，立法院康園餐廳常常被點名必到，因為立法院的吵架、打架鏡頭，對大陸人民來說，透過電視、網路傳播，早已非常熟悉的畫面，因此一定要來一遊。不過，陳學聖也說，後來在2014年發生太陽花學運，對康園餐廳來說是一個轉捩點，因為在學生佔據立法院的期間，位於立法院內的康園餐廳，根本被拒馬包圍，完全無法營業。陳學聖指出，之後民進黨在2016年執政，兩岸關係急凍，陸團一不來，康園餐廳瞬間受到很大衝擊，還好外縣市立委還會常常安排鄉親、樁腳參訪立法院，中午在康園用個旅行餐，康園勉強還能繼續撐著。陳學聖提及，自從民進黨執政後，開始一連串的政治動作，包括年改、修勞基法、水利會收歸國有、清查國民黨黨產等，造成立法院時時有抗爭，而只要一抗爭、門禁一管制，康園又沒有客人了。陳學聖感嘆，雖然老闆很努力拓展業務，連咖啡都加減賣，只是很多的用心，都敵不過政治環境的衝擊影響，這次疫情算是最後一根壓垮的稻草，或也是巨木，總之下週六就要收了。陳學聖透露，在立法院那麼多年，和老闆也算是個朋友，今聽到要關門消息，特別去看看老闆，也順便買了兩罐康園最有名的黃金泡菜，也謝謝康園老闆及團隊多年來的服務，「我們後會有期」。", "tag": ["康園", "立法院", "餐廳", "陳學聖", "疫情", "結束營業", "立委", "國民黨", "泡菜", "民進黨", "抗爭", "台北報導", "租約", "肺炎", "企業", "合約", "自助餐", "臉書", "接任", "打架", "鏡頭", "大陸", "太陽花學運", "拒馬", "營業", "執政", "兩岸關係", "外縣市", "鄉親", "勞基法"]}
{"url": "https://www.ettoday.net/news/20210624/2014887.htm", "title": "新北202街友疫苗已打一半　侯友宜：這幾天就會打完 | ETtoday政治新聞 | ETtoday新聞雲", "body": "\xa0記者杜冠霖／新北報導國內疫情爆發，街友因缺乏防疫資源，成為風險最高的一群，對此，新北市長侯友宜在24日記者會中表示，新北市在1個月前就啟動安置計畫，陸續安置202名街友。對於街友疫苗施打進度，侯友宜指出，新北街友202人，目前疫苗注射已經進行一半，大概這幾天就可以施打完畢。侯友宜表示，本著對街友的關懷，新北市在1個月前就啟動安置計畫，不管是不是設籍新北市，都會將街友安排到安置中心，並提供住宿、三餐及媒合就業。侯友宜指出，街友入住之前也會做篩檢，當初也因此篩檢出2個陽性個案，現在都已經痊癒了。新北市公布各區染疫人數，板橋11例，中和8例，三重7例，五股7例，新店6例，新莊、永和3例，土城、汐止、淡水都是2例，泰山蘆洲林口各1例。", "tag": ["街友", "侯友宜", "新北市", "安置", "施打", "篩檢", "防疫", "新北市長", "新北報導", "疫苗", "關懷", "設籍", "住宿", "媒合", "就業", "疫情", "痊癒", "板橋", "中和", "三重", "新店", "新莊"]}
{"url": "https://www.ettoday.net/news/20210624/2014944.htm", "title": "因疫情廚餘回收量大增　黃偉哲籲請民眾吃多少煮多少 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者林悅／台南報導受疫情影響，民眾近日宅在家中，多採取自炊或者外送來解決三餐，因此廚餘回收量及回收物大幅增加，以5月來說廚餘增幅比去年多約38.6％，資源回收量也增加約16.2％，台南市長黃偉哲呼籲，希望民眾量力而為，如叫外送或買菜回來自己煮，請吃多少叫多少或吃多少煮多少，以免造成大量廚餘。台南市長黃偉哲表示，不論是在家自煮、外送、外帶的方式，因此造成垃圾量增加，市府呼籲市民朋友需要吃多少再買多少，以免造成大量廚餘，除荷包減少外，也造成我們的環境及環保單位人員、清潔隊人員的負擔，要感謝許多清潔隊人員的辛勞，再次呼籲市民落實垃圾減量減碳，讓台南的環境更美好。受到疫情提升3級警戒影響，環保局長謝世傑指出，隨著生活型態調整，消費行為也隨之改變，加上各餐廳飲食業者僅能外帶，業者除結合外送平台，也提供外送服務，民眾三餐不外乎靠外送服務、外帶或在家煮食，宅在家的生活型態，使得一般垃圾較去年同期每日增加20公噸，今年約為1245公噸，以資源回收部分，5月的資源回收量較去年同期每日成長16％，去年5月資源回收日平均量99公噸，今年5月增為115公噸，而消費型態改變，餐廳的廚餘減少，大多以外送方式，所以餐廳廚餘量減少，但外帶或在家烹調的關係，家用廚餘增加了，去年日廚餘平均量為51公噸，今年達71公噸，較去年同期每日增加38％。至於紙餐盒大增，紙類較去年同期每日成長10％，紙容器去年5月較去年同期增加11％，以大約2.5公噸的便當盒數來看，總計約有150-200萬個便當盒，可見數量相當可觀。環保局長謝世傑再次呼籲，請市民朋友宅在家也要做好垃圾分類及減量，資源回收量部分，增加調度回收車輛及清運人力因應，來提高回收物清運量能，而垃圾車原只放熟廚餘回收桶，現已增加生廚餘桶，皆可回收，至於建置完成的2座廚餘高效發酵場，每月增加處理990公噸廚餘，請落實垃圾分量，自帶餐具，減少一次性的餐具使用，一同減量減碳，讓台南的環境更美好。\r\n\xa0從去年開始，已建置完成兩座新的廚餘快速發酵場，每個月可增加990噸的廚餘回收量，量能非常足夠。黃偉哲表示，仍希望民眾減少廚餘增加的速度，市府也會積極加大處理廚餘的量能。石墨烯顯瘦提臀塑崩褲", "tag": ["廚餘", "公噸", "外送", "資源回收", "去年同期", "垃圾", "黃偉哲", "市民", "減量", "餐廳", "外帶", "台南市長", "市府", "清潔隊", "台南", "生活型態", "疫情", "清運", "餐具", "廚餘回收", "宅在家", "量能", "增幅", "荷包", "環保", "台南報導", "林悅", "烹調", "容器", "高效"]}
{"url": "https://www.ettoday.net/news/20210624/2014939.htm", "title": "彰化居隔剩166人　王惠美籲：逾半長輩應快打AZ避免感染重症 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者鄧木卿／彰化報導中央流行疫情指揮中心公布彰化今天零確診，縣長王惠美下午3點主持疫情記者會時表示雖然值得高興，但還是要再小心，全縣居家隔數人數還有166人，包括田中、社頭、北斗和永靖等450名果菜相關人員明天下午會快篩，此外，85歲至89歲符合施打AZ疫苗的長輩，卻有超過一半拒打，她說，至今沒有打疫苗致死的證據，呼籲踴躍施打避免感染重症。王惠美表示，全縣累計255個確診數，8人死亡，居家隔離人數2941人，目前還有166人，雖然今天零確診，但縣府還是公布三處足跡點，是外縣市確診者來彰化的地點，6月16日上午11點至11點20分，聯邦銀行員林分公司，及11點40分至11點50分，埔心鄉中山路中油加油站，上述兩地是桃園確診南下出差地點；6月17日下午6點35分至6點45分，秀水鄉彰鹿路秀安超商，是南投確診者在此毒品交易，民眾若在同時間到過，應盡早去做快篩。至於果菜市場快篩結果，溪湖和員林果菜市場共有935人，昨天快篩全都陰性，明天下午12點半到4點，在田中果菜市場會有第3場的快篩，包括田中、社頭、北斗和永靖等450名相關人員請帶好健保卡、身分證踴躍前往。王惠美說，明天將針對85歲至89歲的長輩施打AZ，但符合資格有11430人，卻只有4970有施打意願，她認為，不論AZ、莫德納或是輝瑞疫苗，保護效果都非常好，民眾不必挑選，有疫苗就施打。衛生局長葉彥伯也說，所有疫苗都經過人體臨床實驗，有安全性，此外，目前還沒有直接證據證明施打疫苗和死亡有關，疫苗好處是減少感染和減少重症死亡，呼籲長輩踴躍施打。", "tag": ["施打", "疫苗", "確診", "快篩", "王惠美", "田中", "踴躍", "果菜市場", "彰化", "全縣", "疫情", "北斗", "證據", "感染", "重症", "員林", "長輩", "彰化報導", "主持", "縣長", "指揮中心", "縣府", "外縣市", "中山路", "中油", "加油站", "桃園", "南下", "南投", "健保卡"]}
{"url": "https://www.ettoday.net/news/20210624/2014914.htm", "title": "AZ猝死陰影緩打潮仍在　宜蘭第二波長者首日施打率2成65 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者游芳男／宜蘭報導宜蘭88歲以上長者（原住民78歲以上）疫苗施打告一個段落，通知人數約6300多人，實際接種人數2195人，整體來說施打率約34%。而第二波的82~87歲長者，23日首日開打，通知2445人，僅649人施打，施打率2成65，宜蘭衛生局也認為疑受到疫苗相關言論影響。宜蘭縣16日開放第一波長者施打疫苗，年紀為88歲以上長者（原住民78歲以上），目前告1個段落，首日施打率5成7，22日最後一天是降到2成1，第一波通知人數約6300多人，實際接種人數2195人，整體施打率約3成4，確實有緩打現象。而第二波的82~87歲宜蘭長者接種，23日首日開打，通知2445人，但才649人施打，施打率2成65，宜蘭衛生局也認為疑受到疫苗相關言論影響。", "tag": ["長者", "宜蘭", "疫苗", "施打", "施打率", "接種", "原住民", "開打", "衛生局", "宜蘭縣", "游芳男", "整體來說", "宜蘭報導"]}
{"url": "https://www.ettoday.net/news/20210624/2014913.htm", "title": "傳明年停產燃油車　比亞迪：無此計劃「市場、消費者還有需求」 | ETtoday大陸新聞 | ETtoday新聞雲", "body": "記者蔡紹堅／綜合報導陸媒近日報導，大陸車企比亞迪（BYD）將於2022年停產燃油車。不過，比亞迪24日回應，目前沒有停產燃油車的計畫，市場及消費者都還有需求。報導引用一份比亞迪內部會議紀錄，指比亞迪去年燃油車銷量為23萬輛，今年內部銷量預期約15萬輛，未來燃油車的規劃已經停止，最快明年全面代替。也就是說，比亞迪2022年將全面停產純燃油車。對此，比亞迪24日回應，「目前沒有此計劃，市場及消費者有需求，合作夥伴經銷商有需求。」雖然比亞迪強調未有停產燃油車的計畫，但比亞迪高層近年確實多次對電動車的發展表達高度重視。比亞迪董事長王傳福今年1月就在中國電動汽車論壇上表示，隨著近年來電動車的電池、電機、電控等技術越來越成熟，在加速、噪音、能耗、維修便利性、智能化和全生命週期成本等方面已全面超越了燃油車，電動車全面替代燃油車的時機已成熟。王傳福指出，從世界範圍來看，汽車電動化的浪潮席捲全球。面對新一輪科技革命和產業變革，加速汽車全面電動化已成全球經濟發達國家和汽車強國的戰略選擇。此外，數據顯示，比亞迪5月新能源汽車銷量為31681輛，創歷史新高，其中，純電車款「比亞迪漢」自去年7月上市以來單月銷量高至8214輛，累計銷量已逾8萬輛，已成為比亞迪的銷量擔當之一。", "tag": ["比亞迪", "燃油", "銷量", "停產", "電動車", "汽車", "需求", "陸媒", "大陸", "經銷商", "高度重視", "董事長", "中國", "電動汽車", "電池", "電機", "技術", "噪音", "智能化", "浪潮", "新一輪", "革命", "全球經濟", "強國", "數據顯示", "新能源汽車", "創歷史新高", "上市", "王傳福", "電動"]}
{"url": "https://www.ettoday.net/news/20210624/2014868.htm", "title": "高端疫苗EUA審查前大換血　柯文哲：看到陳培哲下場⋯「我不想多講話」 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者袁茵／台北報導高端（6547）成功解盲新冠肺炎疫苗臨床二期數據，並在6月15日遞交緊急使用授權（EUA）申請書，食藥署疫苗療效評估專家會議近期將進行審查，卻有知情人士聲稱，力挺「免疫橋接」的學者已在5月28日進駐專家會議。針對此議題，台北市長柯文哲表示，自己看到中研院院士陳培哲的下場後，「不想多講話。」台北市政府24日下午3時30分召開防疫記者會，由台北市長柯文哲、台北市副市長黃珊珊親自主持，將對北農感染案例、疫苗施打進度規劃、好心肝事件報告、被外界質疑北市拖累導致三級管制延長、前立委丁守中接種AZ疫苗爭議進行回應。被問到食藥署疫苗療效評估專家會議，即將審查高端疫苗緊急使用授權（EUA），不過有知情人士爆料，審查委員於5月底大換血，支持「免疫橋接」的學者大舉進，疑似為國產疫苗護航？對此，柯文哲聽聞後秒答，「不要問我！老實說我看到陳培哲的下場，不想多講話。」", "tag": ["疫苗", "柯文哲", "高端", "食藥署", "療效", "免疫", "學者", "台北市長", "專家會議", "肺炎", "臨床", "台北報導", "台北市政府", "防疫", "台北市", "副市長", "黃珊珊", "主持", "感染", "施打", "北市", "拖累", "前立委"]}
{"url": "https://www.ettoday.net/news/20210624/2014855.htm", "title": "柯文哲被嗆睜眼說瞎話　黃珊珊回擊林右昌：是基隆沒通報台北 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者陳家祥／台北報導台北農產運銷公司發生新冠肺炎群聚感染，引發外界關注。基隆市長林右昌23日指出，基隆有2例確診都是北農員工，痛批台北市長柯文哲「睜著眼睛說瞎話」。對此，北市副市長黃珊珊反擊，「這個案子是基隆市沒有通報台北市」。黃珊珊說，疫調規定從去年疫情開始到現在都是一樣，也就是只要發生疫情確診個案，就是由當地的地方政府做疫調。黃珊珊舉例，基隆市的確有2位民眾是在台北農產公司工作，但是疫調是6月11日發病，6月12日是由基隆市政府的相關衛生單位做疫調，「所以他們當時就知道他在北農果菜市場的倉儲蔬果物流工作」。黃珊珊強調，是基隆市做疫調，他們知道後、上傳中央法傳系統，中央才會通報台北市。而且這個案子還是後來因為一些相關資訊出來，我們去跟台北區管調閱才取得，「所以，這個案子是基隆市沒有通報台北市」。", "tag": ["黃珊珊", "基隆市", "疫調", "台北市", "確診", "台北", "疫情", "這個案子", "肺炎", "群聚", "感染", "基隆市長", "林右昌", "基隆", "台北市長", "柯文哲", "北市", "副市長", "陳家祥", "台北報導", "農產", "發病"]}
{"url": "https://www.ettoday.net/news/20210624/2014882.htm", "title": "嘉義市75歲以上長輩疫苗接種3天內完成　孕婦納入施打開放預約 | ETtoday地方新聞 | ETtoday新聞雲", "body": "記者翁伊森／嘉義報導嘉義市獲配第二批日本捐贈AZ疫苗4600劑，自6/20至6/22再次進行第二波75歲以上長者疫苗接種(含65歲以上原住民)，連續三日共3487人接種，佔4600劑的75.80%，剩餘1000多劑將提供給住宿型長照機構住民及其照護者等人施打，市長黃敏惠也提醒市民接種疫苗後要多休息、多喝水，疫苗接種黃卡務必妥善保存，以利於日後接種第二劑。另中央流行疫情指揮中心將孕婦納入第六類COVID-19疫苗接種對象，為降低孕婦於孕期之感染風險並避免影響胎兒健康，嘉義市長黃敏惠宣布即日(6/22)起嘉義市孕媽媽可向嘉義基督教醫院、天主教聖馬爾定醫院、台中榮總嘉義分院、衛生福利部嘉義醫院及東西區衛生所預約接種COVID-19疫苗，接種時請攜帶孕婦健康手冊，接種前應與醫師討論風險與接種效益，可由目前供應之疫苗種類(莫德納或AZ)擇一接種，以安全為最重要前提。市府團隊與陽明醫院從無到有規劃出宇美+1式疫苗快打，連續數日風雨無阻的為民服務，每次在港坪體育館接種現場都能看到好多市民朋友陪著長輩來，在接種完留下來觀察期間，陪同者幫長輩按壓接種處、與長輩聊天緩和緊張，還一起觀賞衛教影片，感情更升溫，還有民眾在接種起跑前一天(6/19)就來了解現場動線，都是為了給自己最敬愛的長輩們更舒適更安心的接種疫苗，原來嘉義市的施打動線流程不僅有其他單位來學習觀摩，民眾也跟著提前準備，而市府衛生局同仁也看到辛苦的警員穿著雨衣淋雨堅守崗位指揮交通，立刻請廠商加幾座大型傘給警員避雨，也意外成為民眾避雨穿雨衣的好所在，貼心服務更到位，在嚴峻疫情中，更感受到嘉有溫情心無距離。衛生局表示，疫苗接種後可能會有接種部位疼痛、紅腫、疲倦、頭痛、肌肉痠痛、體溫升高、畏寒、關節痛及噁心等症狀，通常於數天內症狀消失，若「持續發燒超過2天」或有其他不適，或「嚴重過敏反應」如呼吸困難、氣喘、眩暈、心跳加速、全身紅疹等不適症狀，請攜帶接種疫苗黃卡及健保卡至「社區診所」就醫，以做為診斷之參考。第二波75歲以上長者疫苗6/20-6/22接種進度：\r\n6月20日：預約1733人，實際報到1501人，報到率86.61%。\r\n6月21日：預約853人，實際報到853人，報到率100%。\r\n6月22日：預約1297人，實際報到1133人，報到率87.36%。\r\n累計三日總計預約人數3883人、實際報到3487人，總計報到率89.80%。", "tag": ["接種", "疫苗", "疫苗接種", "接種疫苗", "孕婦", "症狀", "長輩", "長者", "嘉義", "施打", "黃敏惠", "市民", "疫情", "醫院", "市府", "衛生局", "警員", "嘉義市", "日本", "原住民", "住宿", "機構", "捐贈", "市長", "多喝水", "指揮中心", "感染", "胎兒", "嘉義市長", "衛生福利部"]}
{"url": "https://www.ettoday.net/news/20210624/2014464.htm", "title": "非洲「錘頭果蝠」正面像鐘樓怪人！　體型跟狗一樣大驚呆9千人 | ETtoday寵物雲 | ETtoday新聞雲", "body": "記者闕雁琳／綜合報導蝙蝠的長相在人們的印象中是像狗狗一樣，有著大大眼睛和尖嘴巴，看起來十分可愛，但非洲卻有一種果蝠長相特別，國際野生生物保護學會(WCS)日前分享錘頭果蝠的照片，只見牠們的正臉看起來像老鼠，有著小錘頭般的頭部，身材跟狗一樣大，看起來就像動物版的鐘樓怪人，特殊的外型驚呆9千名網友。畫面中可以看到，錘頭果蝠的頭部特別的有份量，鼻子凸起飽滿，眼睛是漂亮的琥珀色，雄性的嘴巴附近有皺褶，正臉看起來像駝鹿或是老鼠，體型可以到小型犬的大小。國際野生生物保護學會(WCS)副主任沙菈（SARAH H. OLSON）接受外媒採訪表示，雄性錘頭果蝠會利用特殊的臉部構造發出重複的叫聲和雌性求偶，牠們要找另一半很不容易，「牠們會懸掛在樹上，當挑剔的雌性飛過時，雄性錘頭果蝠就會像喇叭一樣發出叫聲。」「錘頭果蝠本身並不尋求與人類的互動，但有時會發現牠們住在附近的城鎮，藉此食用水果作物，牠們像所有果蝠一樣將種子散佈到熱帶森林中，在自然界有著重要作用。」沙菈也提到，這些果蝠正面臨著一場艱苦的戰鬥，森林砍伐和棲息地喪失的問題越來越嚴重，學會在剛果共和國北部的研究基地也開始伐木，若是樹林減少，蝙蝠們可能會放棄棲息數十年的棲息地。錘頭果蝠是非洲最大的蝙蝠，皮毛為棕色，從肩膀到肩膀有一條白色的條紋，最主要的食物是無花果，雄獸的頭很大，下巴沒有毛又光滑，嘴巴則是有皺紋，而且能夠通過比較大的嘴、喉和唇組成的共振體發出很響的叫聲，體型比比雌獸大3倍，而雌獸則更像其它果蝠像狐狸。", "tag": ["錘頭果蝠", "牠們", "嘴巴", "學會", "雄性", "果蝠", "非洲", "體型", "雌性", "棲息地", "蝙蝠", "叫聲", "身材", "動物", "驚呆", "鼻子", "飽滿", "副主任", "外媒", "構造", "狗狗", "喇叭", "城鎮", "食用", "水果", "種子", "熱帶", "森林", "北部", "樹林"]}
{"url": "https://www.ettoday.net/news/20210624/2014933.htm", "title": "沙鹿9旬嬤打完疫苗7天「倒臥廁所亡」　台中累計34人猝死 | ETtoday生活新聞 | ETtoday新聞雲", "body": "記者游瓊華／台中報導台中新冠肺炎疫情趨緩，但打完疫苗後猝死人數卻不斷攀升，下午市府召開記者會後，累計新增到34例，年齡從63歲到90歲，死者都有慢性病史，其死因是否與疫苗相關，都還要進一步調查。衛生局長曾梓展表示，第一例為新社區一名85歲女性，有失智症、高血壓病史，6月16日接種疫苗後，家人發現個案健康狀況較為虛弱，持續至22日因劇烈嘔吐送急診後住院，23日因低血壓及胃腸道出血急救無效。第二例為南區一名63歲男性，有洗腎、三高、曾因心肌梗塞心臟有裝支架病史，6月17日接種疫苗後出現身體不適及抽筋現象，23日家屬下班回家發現個案已過世，通報119及警察，因個案已明顯死亡，故未送醫救治。第三例為龍井區一名61歲男性，為護理之家住民，有糖尿病、失智症病史，6月16日接種疫苗，24日機構人員發現個案吃早餐時失去知覺緊急送醫，PCR檢驗為陰性，急救插管時發現口腔有食物殘留，急救無效死亡。另外還有一例為記者會後補充，沙鹿區90歲奶奶，有糖尿病高血壓中風病史。6月17日在快打站接種疫苗後無異樣，6月24日照服員中午送餐時發現倒臥在廁所已無生命跡象。衛生局表示，上述案件都將通報中央釐清死亡與疫苗的相關性，並協助家屬提出預防接種受害救濟申請，協助收集相關病歷資料，提送中央審議，如確定因預防接種致死，最高將給付600萬元救濟金。", "tag": ["病史", "接種疫苗", "疫苗", "急救", "個案", "台中", "失智症", "高血壓", "男性", "家屬", "送醫", "糖尿病", "猝死", "市府", "慢性", "衛生局長", "肺炎", "疫情", "虛弱", "嘔吐", "急診", "出血", "趨緩", "洗腎", "心肌梗塞", "心臟", "支架", "抽筋", "過世", "警察"]}
{"url": "https://www.ettoday.net/news/20210624/2014794.htm", "title": "吳釗燮接受CNN專訪！　坦言：台灣必須對「武統」做好準備 | ETtoday國際新聞 | ETtoday新聞雲", "body": "記者吳美依／編譯外交部長吳釗燮23日接受CNN專訪表示，中國的軍事威懾不斷升級，台灣必須準備好，應對可能發生的軍事衝突。他指出，北京對南海等地區的領土野心日益壯大，台灣在此方面極具重要性，雖然中國國防預算約為我國15倍，但台灣如今正在改革軍隊，加強與發展軍事能力。中國15日派遣28架共機進入台灣防空識別區（ADIZ），創下規模最大的紀錄，此舉並未侵犯台灣領空或違反國際法，但被視為解放軍炫耀武力的行為。吳釗燮表示，「身為台灣的決策者，我們不能冒險，而必須做好準備」。他指出，中國政府宣稱不會放棄使用武力，且在台灣周圍實施軍事演習，「我們寧可相信這是真的」。吳釗燮提到，「中國威權主義試圖擴大影響力……遠遠超出國界，甚至進入西半球。他們想要行使專制統治，實施專制國際秩序」。他說，台灣必須進行不對稱作戰（asymmetric warfare），「中國才會了解，如果想要對台發動戰爭，必須付出一定代價」。吳釗燮也表示，中國「利用認知戰、假消息運動以及軍事威懾，在台灣人民之中創造出很多焦慮」，削弱台灣民眾對於民主的信心，散播假消息分化台灣民眾。吳釗燮說，台灣無法接受與中國統一，尤其香港情勢更是表明，維護台灣主權、保護台灣作為世上唯一中文民主國家的地位，至關重要，「台灣已經是一個民主國家了，當絕大多數人都對一件事情說『不』時，沒有一個政治領袖會考慮這個想法」。吳釗燮談及港版「國安法」與香港蘋果日報停刊一事時指出，中國越來越無法容忍香港特別行政區的自由，「如果你看看香港的情勢，就會發現這是一個現代悲劇……香港蘋果日報是獨立新聞的象徵，而中國政府的動機就是推翻這個象徵」。他坦言對此感到非常難過。吳釗燮表示，台灣民眾希望維持現狀，也就是擁有民選總統與議會、獨立軍隊以及發放簽證與護照的權力，而且「不受中華人民共和國管轄或統治」。他也強調，台灣願意為了實現兩岸和平而努力，呼籲北京領袖一起合作，實現可維持的和平共存。他認為，兩岸對於維繫和平關係、展開對話有著共同責任，「台灣人希望和平，而這也是台灣政府想要的」。", "tag": ["吳釗燮", "中國", "香港", "軍事", "北京", "軍隊", "武力", "中國政府", "假消息", "民主國家", "台灣民眾", "外交部長", "南海", "領土", "預算", "改革", "解放軍", "台灣人民", "焦慮", "民主", "編譯", "特別行政區", "坦言", "維持現狀", "議會", "權力", "中華人民", "共和國", "兩岸和平", "領袖"]}
{"url": "https://www.ettoday.net/news/20210624/2014938.htm", "title": "幫連戰夫婦、8志工打疫苗　北市開罰振興醫院30萬 | ETtoday政治新聞 | ETtoday新聞雲", "body": "記者蘇晏男／台北報導振興醫院接連爆出替前副總統連戰夫婦及前國民黨立委丁守中施打AZ疫苗，被質疑是否打同一罐。對此，台北市副市長黃珊珊24日表示，針對連戰夫婦部分與8名志工在振興醫院施打疫苗，北市衛生局經查後，認定非打在中央規定的保健志工上，已開罰30萬。另外，丁守中方面，北市也已經請稽查科在振興醫院做稽查，若違規，會依法處理。黃珊珊24日下午在北市防疫記者會上指出，振興醫院6月22日北市衛生局已做出裁處，因為院方聲明是疫苗打在志工，但中央規定是指保健志工，長期固定服務於醫療院所跟門診的衛生所保健志工，且要領有志願服務紀錄冊，並於衛生局登記有案者，才屬於保健志工。黃珊珊表示，但經調查後，振興醫院施打的對象，包括連戰、連方瑀及其他8位，都不是保健志工，已依據《傳染病防治法》29條第一項，處新台幣30萬罰鍰。至於丁守中部分，黃珊珊說，已經請稽查科人員，正在振興醫院做稽查，查證屬實之後，若有違規，北市會依法處理。", "tag": ["志工", "北市", "振興醫院", "黃珊珊", "保健", "連戰", "丁守中", "施打", "疫苗", "衛生局", "稽查", "違規", "國民黨", "立委", "前副總統", "台北市", "副市長", "台北報導", "防疫", "醫療", "門診", "衛生所", "志願服務", "傳染病"]}
